[Main]
DisplayName=Dansk

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Advarsel
lbl_Warnning_Detail.caption=Dette komputerprogramr beskyttet af copyright og internationale traktater.
lbl_copyright.caption=© IObit. Alle rettigheder forbeholdt.
lbl_Thanks_Title.caption=Specielt tak til følgende personer for deres store bidrag.
rdhtmlEula.caption=<a>Slutbrugeraftale</a> | <a>Privatlivspolitik</a>
Instructions_M=Instruktioner for afinstallering
lblAcknow.caption=Anerkendelser

[ActionCenter_M]
M_HideAC=Skjul
M_ShowAC=Vis
M_AC_Tips=Få bedre beskyttelse og ydeevne med anbefalede programmer.
M_ShowACTitle2=Notits!
M_ShowACDesc=Alle anbefalede programmer er skjulte! Klik "Vis" for at vise dem igen og installér dem derefter for fild beskyttelse og ultimativ ydeevne.
M_LearnRecommendNote=Ingen anbefalede produkter på nuværende tidspunkt.
M_LearnRecommendDesc=Klik venligst "Lær Mere" for at se produkter du måtte være interesseret i.
M_none=Ingen
M_Fix=Installér nu
M_LearnMore=Lær Mere
M_Install=Installér nu
M_fixing=Installerer
M_Updating=Opdaterer
M_failed=Mislykkedes
M_RuningWell=Seneste version installeret
M_Outdated=Uddateret
M_NotInstalled=Ikke Installeret
M_Insatlled=Installeret
M_Update=Opdatér nu
M_ASCCaption=Systemet Ydeevne
M_ASCInfo_NotIns=Fjern skrammelfiler, ryd spor efter privatliv, og ret fejl i registreringsdatabasen på din PC.
M_ASCInfo_UpToDate=Advanced SystemCare optimerer og øger hastigheden på din PC med ét klik.
M_ASCInfo_NeedUpDate=Advanced Systemcare er uddateret.
M_RunASC=Skan nu
M_ASCOffer=Rens og optimér din PC med ét klik.<br>Gør din PC op til 200% hurtigere.<br>Gør dit internet op til 300% hurtigere.<br>Forhindr lækage af private oplysninger med multibeskyttelsesløsningen.<br>Overvåg PCens helbred i realtid for en jævnere kørende PC.
M_IMFCaption=Malwarebeskyttelse
M_IMFInfo_NotIns=Få bedre beskyttelse ved at installere IObits antimalwareprogram.
M_IMFInfo_UpToDate=IObit Malware Fighter beskytter din PC mod diverse malware.
M_IMFInfo_NeedUpDate=Dit antimalwareprogram er uddateret.
M_RunIMF=Skan nu
M_IMFOffer=Gennemgående realtidsbeskyttelse mod enhver form for malware.<br>Hurtig skanning og effektiv trusselsopsporing og -fjernelse.<br>Beskyt proaktivt mod ransomwareangreb.<br>Sikker online browsning og filhentning.<br>Fuldt ud compatibel med anden sikkerhedssoftware.
M_DBCaption=Driveropdatering
M_DBInfo_NotIns_C=Updatér og rét dine drivere for at nyde en mere stabil PC.
M_DBInfo_NotIns=Der kan være uddaterede drivere som kan sløve din PC ned og gøre den ustabil.
M_DBInfo_UpToDate=Driver Booster opdaterer ale uddaterede drivere på din PC.
M_DBInfo_NeedUpDate=Dit driveropdateringsprogram er uddateret.
M_DBDesc=Opdatér alle uddaterede drive på din PC.
M_RunDB=Skan nu
M_DBOffer=Større Driverdatabase (18.000.000+).<br>Sikker opdatering af WHQL-drivere med ét klik.<br>Bedre ydeevne for spil.<br>Ret netværksfejl, manglende lyd, dårligopløsning osv.<br>Reducér Systemfrysninger og -nedbrud.
M_SDCaption=Diskoptimering
M_SDInfo_NotIns=Optimér dine diske for at få en hurtigere opstart af din PC og hurtigere filadgang.
M_SDInfo_UpToDate=Smart Defrag defragmenterer disken for bedre ydeevne.
M_SDInfo_NeedUpDate=Dit diskdefragmenteringsprogram er uddateret.
M_RunSD=Defragmentér nu
M_SDOffer=Hurtigere Filadgang.<br>Maksimal Ydeevne af Harddisken.<br>Gør OPstarten af din PC op til 100% Hurtigere.<br>Optimeér Spil for en Bedre Ydeevne.
M_DLCaption=Adgangskodehåndtering
M_DLInfo_NotIns=Beskyt og håndtér all dine adgangskoder med Dashlane Pasword Manager.
M_DLInfo_UpToDate=Glem aldrig en adgangskode igen med den sikre Dashlane.
M_RunDL=Håndtér
M_DLOffer=Den enkle, sikre måde at administrere dine adgangskoder.<br>Generer unikke adgangskoder for at beskytte dine konti.<br>Log automatisk ind på dine yndlingswebsteder.<br>Til Windows, Mac, iOS og Android.
M_RunIOT=Håndtér nu
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Overfør iPhone-data, og rens og forbedr din iPhone.
M_IOTInfo_UpToDate=Overfør iPhone-data, og rens og forbedr din iPhone.
M_IOTInfo_NeedUpDate=IOTransfer er uddateret.
M_IOTTip=IOTransfer lover:<br>+ Håndtér billeder og kontakter på din iPhone med lethed<br>+ Overfør indhold fra iPhone til PC med ét klik<br>+ Hent online videoer fra 10+ websteder<br>+ Fjern alle former for skrammelfiler fra iPhone/iPad
M_IOTOffer=Din bedste iPhone/iPad filhåndteringsværktøj.<br>Overførdata fra iPhone/iPad til PC med ét klik.<br>Hent online videoer og konveretér dem til diverse filformater.<br>Fjern nemt og sikkert skrammelfiler for at frigøre plads på din iOS-enhed.<br>Trådløs overførsel mellem iOS-enhed og PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Cpmpanion beskytter dig mod phishing- og andre malwaresteder.
M_AdawareInfo_UpToDate=Web Cpmpanion beskytter dig mod phishing- og andre malwaresteder.
M_AdawareOfferDesc=Installér Web Companion for at øge Internetsikkerheden og sæt Set Bing® fra Microsoft™ som min hjemmeside , nye tabs og standard søgemaskine i compatible browsere.
M_AdawareOffer=Hurtig og Nem at installere.<br>Antiphishingbeskyttelse.<br>Webbeskyttelse i Realtid.<br>Multibrowser Kompatibilitet.
M_AomeiCaption=Backup Software
M_AomeiInfo_NotIns=Den ultimative Backupløsning for at lave backup af systemet og harddiske.
M_RunOpera=Kør nu
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Hurtig og sikker browser med indbygger ad-blocker.
M_OperaInfo_UpToDate=Hurtig og sikker browser med indbygger ad-blocker.
M_OperaOffer=Blokér reklamer for at indlæse sider op til 90% hurtigere.<br>Brows op til en time længere.<br>Få mere privat browsning med den frie VPN.
M_SUCaption=Sofwareopdatering
M_SUInfo_NotIns=Ét klik for at opdatere og installere ale de vigtige programmer for dig.
M_SUInfo_NotIns_C=%d programmer er uddaterede. Installér IObit Software Updater for at opdatere dem med ét klik.
M_SUInfo_NotIns_C1=1 program er uddateret. Installér IObit Software Updater for at opdatere det med ét klik.
M_SUInfo_UpToDate=IObit Software Updater holder alle dine vigtige programer opdateret.
M_SUOffer1=Opdatér uddaterede programmer ved førstkomne lejlighd.<br>Ét klik for at installere alle tilgængelige programopdateringer.<br>Ét klik for at installere alle dine ønskede populære programmer.<br>Rene programmer der har passeret en striks test. ingen bundleware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Ét klik for at øge din FPS for en hurtigere og jævnere spiloplevelse.
M_SMGBInfo_UpToDate=Ét klik for at øge din FPS for en hurtigere og jævnere spiloplevelse.
M_SMGBInfo_NeedUpDate=Smart Game Booster er uddateret.
M_SMGBOffer=Forøg FPS for bedre gaming ydeevne med et enkelt klik.<br>Overvåg temperatur og brug af hardware i realtid.<br>Overclock GPU for optimale visuelle effekter i spil.<br>Analyze & rate PC for at finde kompatible spil (38.000+).<br>Beskyt din PC og spil for højere sikkerhed.
M_RunSMGB=Boost Nu
M_ISRCaption=iTop Skærmoptager
M_ISRInfo_NotIns=Gratis optagelse af din PC skærm i høj kvalitet uden begrænsninger.
M_ISRInfo_UpToDate=Gratis optagelse af din PC skærm i høj kvalitet uden begrænsninger.
M_ISRInfo_NeedUpDate=iTop Skærmoptager er uddateret
M_ISROffer=100% gratis at optage din PC skærm<br>Optag videomøder i ethvert filformat<br>Optag 4K film og musi uden kvalitetstab<br>Optag online kurser. Lav undervisnngsvideoer<br>lagfri optagelse af spil i 1080P/60 FPS
M_ISROffer1=Optag videomøder i ethvert format.<br>Optag 4K film og musik uden kvalitetstab.<br>Optag online kurser, lav vejledningsvideoer.<br>Opatg spil i 1080P/60 FPS uden lag.<br>Redigér nemt videoer med det kraftfulde redigeringsprogram.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Prøv gratis, hurtig og sikker VPN-tjeneste til online sikkerhed.
M_iTopInfo_NotIns=100% gratis, hurtig, sikker VPN-tjeneste til online sikkerhed.
M_iTopInfo_UpToDateBeta=Prøv gratis, hurtig og sikker VPN-tjeneste til online sikkerhed.
M_iTopInfo_UpToDate=100% gratis, hurtig, sikker VPN-tjeneste til online sikkerhed.
M_iTopInfo_NeedUpDate=iTop VPN er forældet.
M_iTopOfferBeta=Nyd internettet uden grænser<br>Få adgang til streaming websites over hele verden<br>Spil regionslåste spil overalt<br>Skjul din IP-adresse på offentlige Wi-Fi<br>100% gratis, ultra-hurtig og best-in-class kryptering
M_iTopOffer2=Privat - Forbliv anonym mens du surfer.<br>Sikker - Skjul IP og kryptér Internetforbindelse.<br>Hurtig - Nyd lynhurtig online browsning.<br>Gratis - Fjern blokering af websteder og stream gratis.<br>Genveje - Hurtig adgang til Netflix, HBO, PUBG ...
M_RuniTop=Kør nu
M_IVBCaption=iTop VPN Browser
M_IVBInfo_NotIns=Hurtig, privat, ingen reklamer, incognito browser med indbygget VPN.
M_IVBInfo_UpToDate=Hurtig, privat, ingen reklamer, incognito browser med indbygget VPN.
M_IVBInfo_NeedUpDate=iTop VPN Browser er uddateret.
M_IVBOffer=Sikr dine handels- og bankdata<br>Skul din IP og kryptér online data<br>Dedikeret højhastigheds VPN kanal<br>Fjern og makulér online spor i realtid<br>Blokér skdelige websteder og genveje<br>Blokér reklamer for en hurtig og sikker browsning
M_RunIVB=Kør nu
M_DPMCaption=DualSafe Password Manager
M_DPMInfo_NotIns=En sikker, enkel, men gratis måde at administrere adgangskoder på, der er afgørende for dit digitale liv.
M_DPMInfo_UpToDate=En sikker, simpel og gratis måde at håndtere adgangskoder. Essentiel for dit digitale liv.
M_DPMInfo_NeedUpDate=DualSafe Password Manager er forældet.
M_DPMOffer=Ubegrænset - Gem ubegrænsede adgangskoder, betalinger osv.<br>Nemt - Gem og udfyld automatisk adgangskoder med enkle klik<br>Sikker - Generer stærke, unikke adgangskoder<br>Sikker - Gem dine data med klassens bedste kryptering<br>Auto - Adgang på tværs af ubegrænsede enheder med automatisk synkronisering
M_DPMDescriptionSH=Gør din PC hurtigere og sikrere med følgende anbefalede programmer.
M_DPMInstallSH=Prøv det nu
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Sig farvel til et rodet skrivebord og nyd et mere effektivt arbedjsmiljø.
M_IEDInfo_UpToDate=Sig farvel til et rodet skrivebord og nyd et mere effektivt arbedjsmiljø.
M_IEDInfo_NeedUpDate=iTop Easy Desktop er uddateret.
M_IEDOffer=Organisér skrivebordfiler og -mapper med Boxes<br>Opret en mappeportal for hurtig adgang<br>Hurtig skjulning for et pænere skrivebord<br>Personliggør dit skrivebord i din stil<br>Hurtig Søgning og Hurtig Adgang med genvejstaster
M_PDFCaption=iTop PDF Gratis
M_PDFInfo_NotIns=Alt du behøver for PDF-redigering. konvertering og enhver anden PDF-opgave.
M_PDFInfo_UpToDate=Alt du behøver for PDF-redigering. konvertering og enhver anden PDF-opgave.
M_PDFInfo_NeedUpDate=iTop PDF Gratis er uddateret.
M_PDFOffer=Konvertér til /fra Word, Excel og billeder<br>Redigér tekst, billeder, mærker og andre elementer<br>Organisér PDF-sider ligesom at blande papirer<br>Gør mere: kombinér komprimér, e-Sign, fyld formularer
M_TDPCaption=Top Databeskyttelse
M_TDPInfo_NotIns=Beskyt, lås og sjkul persomlige mapper og data. Hurtig og Sikker!
M_TDPInfo_UpToDate=Beskyt, lås og sjkul persomlige mapper og data. Hurtig og Sikker!
M_TDPInfo_NeedUpDate=Top Databeskyttelse er uddateret.
M_IPBCaption=iTop Privat Browser
M_IPBInfo_NotIns=Ingen sporing, ingen phishing, ingen reklamer, incognito browser med indbygget VPN.
M_IPBInfo_UpToDate=Ingen sporing, ingen phishing, ingen reklamer, incognito browser med indbygget VPN.
M_IPBInfo_NeedUpDate=iTop Privat Browser er uddateret.
M_IPBOffer=Privat - Stop sporing fra reklamedistributører og regeringen<br>Sikker- Bekyt fingeraftryk. Blokér phishingsider<br>Ren - Blokér online reklamer. Makulér automatisk dine spor<br>Gratis VPN - 100% gratis VPN. 1800+ servere verden over
M_IDRCaption=iTop Datagendannelse
M_IDRInfo_NotIns=Gendan alle former for mistede data i enhver situation for dig.
M_IDRInfo_UpToDate=Gendan alle former for mistede data i enhver situation for dig.
M_IDRInfo_NeedUpDate=iTop Data Recovery er forældet.
M_IDROffer=Gendan dokumenter, fotos, musik, osv.<br>Gendan data fra HDD'er, SSD'er og USB.<br>Gendan efter beskadigelse, sletning eller formatering.<br>Nem backup og intet datatab igen.
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=Du behøver aldrig at huske eller indtaste et password igen.
M_RPMInfo_UpToDate=At skrive adgangskoder ned er fortid med RoboForm Password Manager.
M_RPMOffer=Log ind på websteder med et enkelt klik.<br>Generér unikke og stærke adgangskoder.<br>Bruger AES-256 kryptering og undderstøtter 2FA.<br>For Windows, Android og alle de store browsere.<br>Importér fra browsere eller andre adgangskodehåndteringsprogrammer.
M_RunRPM=Håndtér
M_Moffer_Title1=Valgfrit Tilbud
M_Close=Luk
M_Cancel=Annullér
M_Moffer_Install=Installér
M_Moffer_NoteEP=Ved at klikke "Installér", accepterer du at installere %s og accepterer dets <a>Slutbrugeraftale</a> og <a>Privatlivspolitik</a>
M_Moffer_Refund=<a>Notits:</a> Du kan få refunderet oengene indenfor 30 dage. Læs <a>Refunderingspolitik</a>
M_Extract_IOT=IObit-anbefaling
M_IEDOffer_New2=Automatisk sortering af ikoner, filer og mapper i grupper<br>Find enhver fil øjeblikkeligt, når du har brug for den<br>Personliggør tapet, cursor, opgavelinje & mere<br>Gendan din workflow med nyttige widgets<br>ChatAI - din gratis smarte og personlige assistent

M_IVCDesc=Skift din stemme i realtid med hundredvis af stemmemodeller.
M_IVCOffer=Nyd nemt stemmeveksler i realtid<br>Få adgang til hundredvis af stemmemodeller<br>Opret din brugerdefinerede stemme uden besvær<br>Genoptag musik, videoer og optagelser problemfrit<br>Understøtter Discord, Steam, Roblox, Zoom og mere
M_IVCtip=Vi lover:<br>Nyd nemt stemmeveksler i realtid<br>Få adgang til hundredvis af stemmemodeller<br>Opret din brugerdefinerede stemme uden besvær<br>Genoptag musik, videoer og optagelser problemfrit<br>Understøtter Discord, Steam, Roblox, Zoom og mere

[AutoUpdate_M]
lan_Downloading_M=Henter
lan_Speed_M=Hentningshastighed: %s
Lan_Finish_M=Færdig
Lan_Congratulation_M=Tillykke!
Lan_UpdateFail_M=Opdatering mislykkedes! Prøv venligst igen senere.
Lan_UpdateSuccess_M=IObit Uninstaller er opdateret. Du kan nyde de seneste funktioner og forbedringer nu.
Lan_UpdateNew_M=DU har allerede den seneste version. Der er ingen tilgængelige opdateringer.
Lan_UpdateFreeInfo_M=En ny version af IObitUninstaler er tilgængelig.
Lan_UpdateFreeDownInfo_M=Opdatér det venligst nu for at få de seneste funktioner og forbedringer. Det koster ikke noget.
Lan_Sure_M=Er du sikker på at du vil annullere opdateringen?
Lan_Download_M=Hent
Lan_Getting_M=Modtager information om opdatering. Vent venligst ...
Lan_LVheardOne_M=Tilgængelige Opdateringer
Lan_LVheardTwo_M=Ny Version
Lan_LVheardThree_M=Størrelse
Lan_historyInfo_M=IObit Uninstaller %s er nu tilgængelige. Opdatér det for at nyde de seneste forbedringer og funktioner.
Lan_UpdateNow_M=Opdatér Nu
Lan_UpdateLater_M=Opdatér Senere
lan_WhatNew_M=Hvad er nyt
Lan_NewReady_M=En ny version er klar
Lan_Title=IObit Uninstaller Opdatering
lblAuto_Update=IObit Uninstaller vil automatisk opdatere til IObit Uninstaller %s snart.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Send
lblErrorDetails.Caption=Detaljer om Fejl
lblUserEmail.Caption=Din Emailadresse
lblSuccTips1.Caption=Succesfuldt sendt. Vi vil gøre hvad vi kan for at løse problemet hurtigst muligt.
btnClose.Hint=Luk

[SendBugReportNew_M]
M_AskUserTips1=er stødt på et problem. For at hjælpe med at rette dette problem, klik venligst "Send" for at sende debugfilen til os automatisk. <a>Privatlivspolitik</a>
M_BugStatisticsTips=er stødt på et problem og skal lukkes ned. Vi analyserer grunden nu. Vent venligst ...
M_SendingTips=Sender ...
M_AttentionTips1=er stødt på et problem. For at hjælpe os med at løse dette problem vil debugfilen sendt til os automatisk om 5 sekunder. Eler du kan luke dette vindue for at annullere. <a>Privatlivspolitik</a> med at afhjælpe
M_InvalidEmailTips1=Ugyldig emailadresse! Indtast venligst den korrekte så vi kan kontakte dig.OK
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Modtager officiel version ...
RestoreSuccess_Caption=Du har succesfuldt installeret IObit Uninstaller!
RestoreFailed_Caption=Hentning af IObit Uninstaller mislykkedes. Gå venligst til vores officielle websted for at hente det.
Run_Button=Kør Nu
Download_Button=Hent Nu

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Du kører en uofficiel IObit Uninstaller
lbl_SecondTitle.caption=Den uofficielle IObit Uninstaller vil ikke virke længere.
lbl_HarmInfo.caption=Det vil ikke blot skade dit system, men vil også lække dine private oplysninger grundet de systemsvagheder det skaber.
lbl_OfficialInfo.caption=Få den officielle IObit Uninstaller for grundigt at beskytte din PC og private oplysninger.
htmlLabel_Text.caption=Nyd den exsklusive <a>75%</a> RABAT for dig for at få PRO versionen!
btn_GetPro.caption=Få PRO
btn_GetFree.caption=Få den Gratis

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Få den <a>officielle IObit Uninstaller PRO for $0</a> i dag or grundigt at beskytte din PC og private oplysninger.
btn_GetPro_before=Få PRO til 0 kr.

[Detain_M]
M_MianTitle=IObit Uninstaller har hjulpet dig:
M_QuestionString=Er du sikker på at du vil afinstallere det?
M_btnok=Afinstaller alligevel
M_btnCancel=Jeg vil beholde det
M_UninstallCaption=Afinstallér programmer
M_DiskCaption=Spar diskplads
M_RegCaption=Slet registreringsdatabasenøgler
M_FixCaption=Ret softwareproblemer

[Survey_M]
Title_M=Undersøgelse om afinstallering.
Info_M=Vi er kede af at se dig gå. Hjælp os venligst med at forbedre IOnit Uninstaller
Question_M=Hvorfor har du valgt at afinstallere IObit Uninstaller
1_M=Ufuldstændig afinstallering (fjernede ikke alle efterladenskaber)
2_M=Dte lan ikke kører normalt
3_M=For mange reklamer og bundleware
4_M=Jeg installere det kun for at rette et problem og har ikke længere brug for det
5_M=Jeg fandt et bedre alternative
6_M=Andet (beskriv venligst)
Button_M=Fortsæt Afinstallering

[Uninstaller_M]
MenuRight_Caption=Kraftfuld Afinstallering
Explorer_Button=Filmakulator
Controlpanel_Button=Kraftfuld Afinstallering

[ACD_M]
M_Downloading=Henter:
M_TipFixing=Retter
M_Tips=Filhentning i gang. Dobbeltklik på ikonet for at se detaljer.
M_Installing=Installerer
M_MD5Faild=Den hentede fil er beskadiget. prøv venligst igen senere.
M_NetError=Filhentning mislykkedes grundet netværkfejl. prøv venligst igen senere!
M_DirError=Nedhentning af filen mislykkedes grundet manglende skrivetilladelse. Vælg venligst en anden mappe under Indstillinger og prøv igen.
M_DiskIsFull=Ikke tilstrækkelig diskplads!
M_Speed=Hastighed:
M_AreSureEx=Er du sikker på at du ønsker at annullere nedhentningen?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annullér
lbl_Min.Caption=Minimér
btnClose.Hint=Luk
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Træk mig til et åbent vindue, skrivebordsikon, eller ikon på proceslinien.
EasyNothingInfo=Er ikke i stand til at lokaliser et mål. Træk mig venligst til et andet åbent vindue, skrivebordsikon eller ikon på proceslinien.
EasyDeleteFileFail=Filen kan ikke slettes da den er i brug. Luk venligts filen og prøv igen.
EasyDeleteFolderFail=Mappern kan ikke slettes da den er i brug. Luk venligst alle filer i mappen og prøv igen.
EasyKillProcessFail=Afslutning af proces mislykkedes.
EasyKillProcessHint1=Er du sikker på at du vil afslutte dene proces?
EasyKillProcessHint2=Alle data der ikke er glemt vil blive mistet.
EasyUninstallPath=Afinstallér eller slet:
EasyUninstall=Afinstallér
EasyShortcut=Slet Genvej
EasyLocation=Åbn Filplacering
EasyDelete=Slet
EasyCancel=Annullér
EasyTransparency=Gennemsigtighed
EasyOpaque=Opak
EasyExitEasy=Åbn Hovedvindue
EasyExitIobit_1=Afslut IObit Uninstaller
EasyKillProcess=Afslut Proces

[ExpriedNotice_M]
Sale_Text=Men du kan få dem tilbage med den eksklusive <a>%s</a> RABAT i dag!
ExpriedOneDay_M=Dit abonnement udløb for <a>1</a> dag siden.
ExpriedDay_M=Dit abonnement har været udløbet i <a>%s</a> dage.
Logged_0_Text=Gennemgående afinstallering af bogførte programmer med log oprettet under installeringen
Logged_1_Text=Gennemgående afinstallering af 1 bogført program med log oprettet under installeringen
Logged_Text=Gennemgående afinstallering af %s bogførte programmer med log oprettet under installeringen
ExpriedMessage_M=Dit abonnement er udløbet. PRO unktionerne vil ikke længere være tilgængelige men du kan stadig nyde de gratis funktioner.
ExpriedTipMessage_Num=I løbet af de senestte %s1 dage ahr IObit Uninstaller hjulpet dig med at afinstallere %s2 programmer og fjerne %s3 efterladte filer. Forny nu for ikke at gå glip af dit <a>Eksklusive Tilbud!</a>
ExpriedTipMessage_Normal=Vi ma desværre meddele dig at PRO funktionerne ikke længere er tilgængelige. Forny nu og nyd din <a>Eksklusive Rabat!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Vi må desværre meddele dig at følgende funktioner ikke længere er tilgængelige.
lbl_Stubbron.caption=Fuldstændig fjernelse af 4000+ stædige programmer med en unikke database
lbl_Update.caption=Ét klik for at holde alle dine vigtige programmer opdateret
lbl_Health.caption=Opspor automatisk softwaresvagheder og blokér nemt pop-up notifikationer og uønskede reklamer
lbl_MoneyBack.caption=Du er fuldt ud beskytte af vores 100% fulde returret.
btn_Upgrade.caption=Modtag din Fornyelsesrabat
lbl_EnterCode.caption=Jeg har allerede en licens

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Dit abonnement er udløbet!
btn_OK.caption=Forny Nu

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Feedback
lbl_DescTitle.caption=Beskrivelse:
lbl_EmailTitle.caption=Emailadresse
lbl_ScreenShot.caption=Skærmdump
lbl_TypeTitle.caption=Anmodningens type:
btnImg_FeedBackSend.caption=Send
btnImg_FeedBackCancel.caption=Annullér

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Sender ...
lbl_SendFailed.caption=Afsendelse mislykkedes. Klik venhst OK for at sende et online feedback.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Tak for dit feedback, Vi vil vende tilbage til dig hurtigst muligt.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=Jeg elsker det
FeedBack_2=Foreslag
FeedBack_3=Opdatering mislykkedes
FeedBack_4=Problem med Bundleware
FeedBack_5=Problem med Installeringsovervågning
FeedBack_6=Problem med Softwareopdatering
FeedBack_7=Visning af alle programmer mislykkedes
FeedBack_8=Problemer med Kraftfuld Skanning
FeedBack_9=Rapportér en fejl
FeedBack_10=Andre
EmailMessage=Ugyldig emailadresse. indtast venligst en gyldig adresse så du kan modtage vores svar.
MemoHint=Beskriv venligst dit foreslag eller det problem du er stødt på i detaljer så vi kan forbedre vores produkt udfra denne.
ScreenMaxMessage=Handling mislykkedes. Du har nået de maksimale 5 skærmdumps.
CloseHintMsg=Er du sikker på at du ike vil sende feedbacket?
SendBugck=Send os også debugfilen til undersøgelse <a>Privatlivspolitik</a>
FeedBackMessage=Giv venligst en beskrivelse.
EmailHint=Indtast venligst din korrekte email her.
Startup_Delete_M=Slet
M_FiveStar=Kan du venligst give os en 5-stjernet bedømmelse?

[FileShredder_M]
ShredderDetail_0=Du kan trække og slippe filen eller mappen hertil for at makulere den.
ShredderDetail_01=Filer slettet på normal vis kan blive gendannet.
ShredderDetail_02=For at fjerne filler sikkert og permanent, skal du blot filen eller mappen til makulering hertil.
FileShredder_MaxCount_M=5000 filer er blevet tilføjet. Tilføj venligst resten efter disse 5000 filer er blevet makuleret.
Shredder_InUse_M=Nogle filer kunne ikke makuleres da det ikke var muligt at skrive til dem. Tjek venligst om de stadig er i brug.
Shredder_Del_M_1=Er du sikker på at du vil fjerne de tilføjede <a>%d</a> emner permanent? Denne handling kan på INGEN MÅDER gendannes og vil tage et stykke tid at udføre.
Shredder_DelOne_M_1=Er du sikker på at du vil fjerne det tilføjede <a>1</a> emne permanent? Denne handling kan på INGEN MÅDER gendannes og vil tage et stykke tid at udføre.
Shredder_NotDel_M=Én fil kunne ikke makuleres da det ikke var muligt at skrive til den. Tjek venligst om den stadig er i brug.
Shredder_OneFileDel_M=Filen kunne ikke makuleres da det ikke var muligt at skrive til den. Tjek venligst om den stadig er i brug.
Shredder_Sucess_M=Succesfuldt makuleret
Shredder_OneSucess_M=Succesfuldt makuleret
Shredder_DirIsEmpty_M=Den er tom. Du kan ikke makulere den.
Shredder_NotAddFolder_M=Du kan ikke makulere filen "%s" da denne handling vil medføre et ustabilt system.
Shredder_Quick=overskriver data med nuller før sletning. (Sikker og Hurtig)
Shredder_Advanced=Overskriver data med tifældige karakterer og gentager processen flere gange før sletning. (Sikrere og Langsommere)
Shredder_Expert=Overskriver data med tifældige karakterer og gentager processen adskillige gange før sletning. (Sikrest og Langsomst)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Filmakulering
lbl_Listview_Title.caption=Vælg den fil eller mappe du ønsker at makulere:
lblLoading.caption=Indlæser ...
lbl_AddFile.caption=Tilføj fil ...
lbl_AddFolder.caption=Tilføj mappe ...
RdImageButton_Shredder.caption=Makulér
RdImageButton_Cancel.caption=Annullér
ListView_FileList.Columns[0].Caption=Filsti
Menu_Shredder_Shredder.caption=Makulér
Menu_Shredder_AddFile.caption=Tilføj Fil
Menu_Shredder_AddFolder.caption=Tilføj Mappe
Menu_Shredder_Romove.caption=Fjern
Menu_Shredder_Clean.caption=Ryd
lbl_Shredder_Tip.caption=Makulerer filerne nu. Det akn tage et stykke tid. Vent venligst ...
lbl_Mode.caption=Makuleringsmetode
btn_Quick.caption=Hurtig Tilstand
btn_Advanced.caption=Avanceret Tilstand
btn_Expert.caption=Ekspertilstand

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Kan ikke makulere filen "%s" da denne handling kan medføre et ustabilt system.
EndProgressMsg=%s kører. Er du sikker på at du vil afslutte det og fortsætte afinstalleringen?
ListView_FindReslut.Columns[0]_M=Navn
PopMenu_OpenFolder_M=Åbn filplacering
PopMenu_ViewEntry_M=Åbn i Regedit
Free_MatchStubbron=Information om afinstallering mangler hvilket kan medføre afinstalleringsfejl. Opgradér til PRO for nemt at rette afinstalleringproblemer med vores database over stædige programmer.
Pro_MatchStubbron=Information om afinstallering mangler hvilket kan medføre afinstalleringsfejl. Ret nent afinstalleringproblemer med vores database over stædige programmer.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Gennemtving Afinstallering
lbl_Info.caption=Hjælper dig med at afinstallere software der ikke kan ainstalleres på normal vis grundet manglende afinstalleringsoplysninger eller fejl i afinstalleringsprogrammet, og fjerner alle relaterede filer nemt og gennemgående.
btnImg_Open.caption=Gennemse ...
lbl_DropInfo.caption=Du kan gennemse eller trække og slippe en fil eller mappe hertil for at afinstallere det relaterede program.
btnImg_Uninstall.caption=Afinstallér
btnImg_Cancel.caption=Annullér
PopMenu_Uninstall.caption=Afinstallér
PopMenu_SearchOnline.caption=Søg online
ListView_FindReslut.Columns[1].caption=Størrelse
ListView_FindReslut.Columns[2].caption=Dato for installering

[HealthCheck_M]
HealthCheck_Top_ScanNow=Skan Nu
HealthCheck_Top_ScanAgain=Skan Igen
HealthCheck_Top_FixAll=Ret Alle
HealthCheck_Top_Stop=Færdig
HealthCheck_Top_Done=færdig
HealthCheck_Top_Scanning=Skanner
HealthCheck_Top_Fixing=Retter
HealthCheck_Top_NoFound=Ingen problemer fundet. Alt dit software kører godt.
HealthCheck_Top_Title_Result_NoIssues=Ingen rettelser behøves.
HealthCheck_Top_Title_Result_Single=<a>%s</a> problem bør rettes
HealthCheck_Top_Title_Result_Some=<a>%s</a> problemer bør rettes
HealthCheck_Top_Title_Skip=<a>Spring over for nu</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> problem er succesfuldt rettet.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> problemer er succesfuldt rettet.
HealthCheck_Top_FixOver=Alle de valgte probleer er blevet rettet.
HealthCheck_Top_Dec_Result_Pro=ret alle fundne problemer med ét klik.
HealthCheck_Top_Dec_Result_Free=Opgradér til PRO for at rette alle problemer med ét klik.
HealthCheck_Top_Title_A=Softwarestatus: <a>Skanning Behøves</a>
HealthCheck_Top_Dec_A=Din software er aldrig blevet analyseret. Analysér alt dit software nu.
HealthCheck_Top_Title_B=Softwarestatus: <a>God</a>
HealthCheck_Top_Dec_B=Alt dit software kører godt.
HealthCheck_Top_Dec_C=Dit software er ikke blevet analyseret i %s dage. Analysér alt dit software nu.
HealthCheck_Item_Title_leftovers=Efterladenskaber fra Afinstallering
HealthCheck_Item_Dec_leftovers=Fjern efterladenskaber fra afinstallering fpr at frigøre mere diskplads
HealthCheck_Item_Title_update=Uddateret Software
HealthCheck_Item_Dec_update_New=Opdatér uddateret software for at reducere sikkerhedsrisici
HealthCheck_Item_Title_permission=Softwaretilladelser
HealthCheck_Item_Dec_permission=Fjern skjulte tilladser og deaktivér unødvendige tilladelser
HealthCheck_Item_Title_notifications=Forstyrrende Notifokationer
HealthCheck_Item_Dec_notifications=Blokér pop-up notifikationer og uønskede reklamer
HealthCheck_Item_Title_stubborn=Programmer med Afinstalleringsproblemer
HealthCheck_Item_Dec_stubborn=Ret afinstalleringsproblemer og afinstalleret nemt programmer
HealthCheck_Item_Title_packages=Installeringsfiler
HealthCheck_Item_Dec_packages=Fjern installeringsfiler for at frigøre mere diskplads
HealthCheck_Item_Title_malicious=Skadelige Software & Udvidelser
HealthCheck_Item_Dec_malicious=Fhern skadelige software og browser udvidelser for en hurtigere og sikrere PC
HealthCheck_Item_Title_junk=Software-redundante filer
HealthCheck_Item_Dec_junk=Ryd op i midlertidige filer og privatlivsspor genereret under brug af softwaren
HealthCheck_Item_Title_hibernation=Softwaredvale
HealthCheck_Item_Dec_hibernation=Sæt software, du ikke bruger, i dvaletilstand for en hurtigere pc
HealthCheck_Item_Tip_hibernation=Unødvendige aktiviteter vil blive stoppet, når et program er i dvaletilstand. Du kan vække den til enhver tid.
M_Fix=Ret
M_Detail=Detaljer
M_Recissues_Single=<a>%s</a> problem valgt til rettelse,
M_Recissues_Some=<a>%s</a> problemer valgt til rettelse
M_Allissues_Single=samlet <a>%s</a> problem
M_Allissues_Some=samlet <a>%s</a> problemer
M_Noissues=Ingen problemer fundet
M_issues_Single=<a>%s</a> problem
M_issues_Some=<a>%s</a> problemer
M_Noissues2=Ingen problemer
HealthCheck_Exit_Scanning=Skanning er i gang. Er du sikker på at du vil afslutte nu?
HealthCheck_Exit_Fixing=Rettelse er i gang. Er du sikker på at du vil afslutte nu?
M_UL_SelectedFix_Single=<a>%s</a> efterladenskab fra afinstallering valgt til rettelse
M_UL_SelectedFix_Some=<a>%s</a> efterladenskaber fra afinstallering valgt til rettelse
M_OS_SelectedFix=<a>%s</a> uddateret software valgt til rettelse
M_SP_SelectedFix_Single=<a>%s</a> softwaretilladelse valgt til rettelse
M_SP_SelectedFix_Some=<a>%s</a> softwaretilladelser valgt til rettelse
M_DN_SelectedFix_Single=<a>%s</a> forstyrrende notifikation valgt til rettelse
M_DN_SelectedFix_Some=<a>%s</a> forstyrrende notifikationer valgt til rettelse
M_PWUI_SelectedFix_Single=<a>%s</a> program med afinstalleringsproblemer valgt til rettelse
M_PWUI_SelectedFix_Some=<a>%s</a> programmer med afinstalleringsproblemer valgt til rettelse
M_IF_SelectedFix_Single=<a>%s</a> installeringsfil valgt til rettelse
M_IF_SelectedFix_Some=<a>%s</a> installeringsfiler valgt til rettelse
M_MSE_SelectedFix_Single=<a>%s</a> skadelig software/udvidelse valgt til rettelse
M_MSE_SelectedFix_Some=<a>%s</a> skadelige software/udvidelser valgt til rettelse
M_JF_SeletecedFix_Single=%s redundant fil valgt at rette
M_JF_SeletecedFix_Some=%s overflødige filer valgt til at rette
M_SH_SeletecedFix_Some=%s software valgt til at rette
M_BackFix=Tilbage til Rettelse
M_NoItems=Ingen emner fundet
M_item=emne
M_items=emner
M_File=Fil
M_Reg=Registreringsdatabasenøgle
M_Tasks=Planlagte Opgaver
M_Ser=Systemtjenester
M_Select=Vælg Alle
M_TitleCount=Navn (Samlet: %d)
M_Version=Ny Version
M_CurrentVersion=Nuværende version
M_BanwebTitleCount2=Afsender (Samlet: %d)
M_Type=Type
M_BRate=Blokeringsrate
M_Recommendation=Anbefalinger
M_Optional=Valgfrit
M_Block=Blokér
M_SiteType=Sidenotifiktioner
M_AppType=Applikationsnotifikation
M_MSType=Skadeligt Software
M_METype=Skadelig Udvidelse
M_AdType=Reklameudvidelse
M_RegMiss=Registreringsdatabasenøgle vedrørende afinstallering mangler
HC_Ignore=Ignorér
UL_IgnoreSoft=Ignorér alle for dette software
HC_IgnoreForever=Ignorér alle opdateringer
HC_IgnoreCurrent=Ignorér nuværende opdatering
HC_OpenFile=Åbn filplacering
HC_OpenReg=Åbn i regedit
HC_Search=Søg online
HC_Startup=Opstartsemner
HC_Tasks=Planlagte opgaver
HC_Services=Tjenester
HC_Desktopicon=skrivebordsikoner
HC_Taskbaricon=Ikoner på proceslinien
HC_RightMenu=Højrekliksmenu
HC_Firewall=Firewallregler
M_PermissionTitleCount=Tilladelsens type (Samlet: %d)
M_Name=Navn
M_Impact=Påvirkning
M_ImpactLow=Lav
M_ImpactMedium=Medium
M_ImpactHigh=Høj
M_Installed=Installeret
M_OverxDay_Some=Ikke brugt i %s dage
M_OverxDay_Single=Ikke brugt i %s dag
M_Status=Status
M_Disable=Deaktivér
M_FixDetails=Vis detalher om rettelser nedenfor:
M_Fix_RecTitle=Men mere kan gøres for en hurtigere og renere PC:
M_Fix_RecLog=Ren Afinstallering med bogføring
M_Fix_RecLog_Des=Gennemgående afinstallering af programmer med bogføring oprettet under installeringen
M_Fix_RecBundleware=Nemmere Fjernelse af Bundleware
M_Fix_RecBundleware_Des=Overvåg programinstallering i realtid og fjern nemt bundleware
M_Fix_RecLeftover=Slet Automatisk Alle Efterladenskaber
M_Fix_RecLeftover_Des=slet auomatisk efterladenskaber der ikke kan fjernes af andre afinstalleringsprogrammer
M_Fix_RecProgram_Single=<a>%s</a> Stort Program Fundet
M_Fix_RecProgram_Some=<a>%s</a> Store Programmer Fundet
M_Fix_RecProgram_Des=Afinstallér store unædvendige programmer for at frigøre mere didkplads
M_Fix_RecWinApp_Single=<a>%s</a> Windows Applikation Fundet
M_Fix_RecWinApp_Some=<a>%s</a> Windows Applikationer Fundet
M_Fix_RecWinApp_Des=Afinstallér unødvendige Windows Applikationer for at frigøre mere diskolads
M_Fix_RecEasyUn=Smartere Nem Afinstallering
M_Fix_RecEasyUn_Des=Nem afinstallering af programmer ved at trække ikonet "Nem Afinstallering" til programmets åbne vindue, skrivebordsikon eller ikon på proceslinien
M_Fix_RecStubborn=Fjernelse af Stædige Programmer
M_Fix_RecStubborn_Des=Unik database understøtter fjernelse af 4000+ stædige programmer
M_Fix_RecUpdateSoft=Opdatér Software Automatisk
M_Fix_RecUpdateSoft_Des=Aktivér automatisk opdatering for at altid at holde din software opdateret overalt
M_Fix_RecInfrequently_Single=<a>%s</a> Sjældent Brugt Program
M_Fix_RecInfrequently_Some=<a>%s</a> Sjældent Brugte Programmer
M_Fix_RecInfrequently_Des=Afinstyaller sjældent brugte programmer for at frigøre mere diskplads.
M_UnlockTitle_Single=Lås op for PRO funktioner for at rette %s fundet problem
M_UnlockTitle_Some=Lås op for PRO funktioner for at rette %s fundne problemer
M_UnlockNow=Lås Op NU
M_Back=Tilbage
M_Try=Prøv Det Nu
M_Upgrade=Opgradér Nu
M_Enable=Aktivér Nu
M_CheckAll_packages=Er du sikker på at du vil fjerne alle installeringsfilerne?
M_CheckAll_permission=Er du sikker på at du deaktivere alle softwaretilladelser
M_CheckAll_permission2=Nogle softwarefunktioner fungere måske ikke ordentligt hvis du deaktiverer alle softwaretilladelser. Det foreslås at du kun deaktiverer de unødvendige.
M_ContinueAnyway=Fortsæt Alligevel
M_Operate=Handling
M_Fixmanually=Ret Manuelt
M_FixManuallyEx=Ret Manuelt

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Navn (Samlet: %d)
ListviewHeader_Software_M=Navn
History_info_DouBle_M=programmer blev ikke fuldstændigt afinstalleret sidste gang. Klik venligst "Afinstaller" for at fortsætte.
History_info_One_M=program blev ikke fuldstændigt afinstalleret sidste gang. Klik venligst "Afinstaller" for at fortsætte.
History_Scanfor_M=Skan for efterladenskaber
History_ViewDetail_M=Vis Detaljer
UninstallLog_No_IsEmpty_M=Ingen efterladte filer fundet under Kraftfuld Skanning.
Program_Information=Programinformation
Files_Deleted=Filer Slettet
Registries_Deleted=Registreringdatabasenøgler Slettet
Scheduled_Tasks_Deleted=Planlagte Opgaver Slettet
Deleted_on_Reboot=Slettet ve Genstart
Service_Deleted=Systemtjenester Slettet
Export_M=Eksportér
rdlbl_NoTkanks=Nej, tak
RdLabelDetailNull=Detaljer og status for hvert afinstalleret program vil blive vist her.
RdLabelDetails=IObit Uninstaller har hjulpet dig med at afinstallere <a>%d</a> programmer og frigøre <a>%s</a> diskplads.
RdLabelDetail=IObit Uninstaller har hjulpet dig med at afinstallere <a>%d</a> program og frigøre <a>%s</a> diskplads.
History_NoUninstalled_M=Ikke afinstalleret
History_Residualfilesleft_M=Efterladte filer tilbage
M_NoHistoryFound=Ingen afinstalleringshistorik fundet

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Afinstalleringshistorik
ListView_History.Columns[1].Caption=Dato for afinstallering
ListView_History.Columns[2].Caption=Størrelse
ListView_History.Columns[3].Caption=Handling
Menu_ClearThis.Caption=Ryd denne historik
Menu_ClearAll.Caption=Ryd alle historikker

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Nej, tak
RdImgBtnUninstall.caption=Afinstallér
RdListView_History.Columns[0].Caption=Navn
RdListView_History.Columns[1].Caption=Status

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Instaalleringsovervågning
lbl_RegText.caption=Registreringsdatabasenøgler:
lbl_SzieText.caption=Samlet størrelse:
lbl_StartText.caption=Opstarter:
lbl_FileText.caption=Filer:

[InstallDetected_M]
Install_DetectedNewTitle=%s blev installeret med følgende ændringer:
Install_DetectedNewTitleEx=<a>%s</a> programmer blev installeret med følgende ændringer:
Install_ViewDetail=Vis detaljer

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Aktivér
lbl_Caption.caption=Ny installation slettet
lbl_InstallMoniorInfo.caption=Vi anbefaler at installere Installeringsovervågning for at hjælpe dig med at bogføre og se alle ændringer der er foretaget i dit system under programinstaalleringen.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Bogførte Installeringer
rdlbl_Or.Caption=ELLER
rdlbl_Auto.Caption=Automatisk Overvågning
rdlbl_Drap.Caption=Manuel Overvågning

[IUInstallMonitorFrm_M]
TipFileMsi=Ikke-understøttet kørbar setupfil. Vælg venligst på ny og prøv igen.
TipFileNotMsiExe=Ugyldig kørbar setupfil. Vælg venligst en gyldig kørbar setupfil og prøv igen.
AddTip1=Installeringsovevågning er i gang.
AddTip2=En installering bliver allerede overvåget. Prøv vrnligst igen efter denne installering er fudført.
StarFileTip=Kørsel mislykkedes
ExePathErrorTip=Setupfilen fra netværket er ikke understøttet. koper den venligst til dit lokale drev og prøv igen.
Logging=Bogfører systemændringer ...
rdlbl_TipContent_M=Installeringsovervågning opsporer og bogfører alle systemændringer inder installering, hvilket tillader dig at se hvilke ændringer de overvågede programmer skabte under installering.
rdlbl_SwitchTip.Caption_M=Opspor og bogfør programinstalleringer automatisk.
rdlbl_DragFileTip.Caption_M=tilføj eller træk en setup-fil her for at installere og bogføre systemændringer
EnableMonitorAutoTip=Aktivering vil også aktivere IObit Uninstaller Monitor.
EnableMonitorManualTip=Manel Monitor er ikke tilgængelig da IObit Uninstaller Monitor er slået fra.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Installeringslog
rdlbl_Export.Caption=Eksportér
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Vist navn:
InstallDateTip=Data for installering:
VersionTip=Version:
PublisherTip=Udgiver:
LocationTip=Lokation:
InstallationDurationTip=Tidsforbrug under installering:
InstallPackageTip=Installeringspakke:
RegEntriesTip=Registreringsatabasenøgler:
FilesCountTip=Filer:
TaskCountTip_M=Planlagte opgaver:
ServiceCountTip_M=Systemtjenester:
DllCountTip=DLL-registreringer:
StartUpCountTip=Opstartsemner:
TotalSizeTip=Samlet størrelse:
ProgramInformationTip=Programinformation
MMORegistryTip=Registreringsdatabasenøgler
MMOFilesTip=Filer
MMOTaskTip_M=Planlagte Opgaver
MMOServiceTip_M=Systemtjenester
MMODllTip=DLL-registreringer
MMOStartUpTip=Opstartsemner
MonitorLog_SecondsLan=sekunder
MonitorLog_SecondSingleLan=sekund
RegTip_Created=Registrering oprettet:
RegTip_Modified=Registrering ændret:
RegTip_Deleted=Register slettet:
FileTip_Created=Fil oprettet:
FileTip_Modified=Fil ændret:
FileTip_Deleted=Fil slettet:

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Feedback

[MainForm_M]
Nav_Colle_Program_All=Programmer
Nav_Colle_Browser_Extensions=Browserudvidelser
Nav_Colle_Win=Windows Applikationer
Nav_Colle_AC=Handlingscenter
Nav_Colle_SH=Softwarens Helbred
Nav_Item_Program_All=Alle Programmer
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Nyligt Installeret
Nav_Item_Program_Infrequent=Sjældent Brugte
Nav_Item_Program_Large=Store Programmer
Nav_Item_Browser_Extension_All=Alle Browserudvidelser
Nav_Item_InstallMonitor=Installeringsnovervågning
Nav_Item_Logged=Bogførte Programmer
Nav_Item_AndroidApp=Android Applikationer
Hint_Settings=Valgmuligheder
Hint_Tools=Værktøjer
UninstallProTipEnterCode=Indtast Kode
Button_Uninstall=Afinstallering
Button_Remove=Fjern
Button_Update=Opdatér Alle
Button_Install=Installér Nu
ToolPopForceUninstallEx=Gennemtving Afinstallering+
ToolPopSoftUpdater=Softwareopdatering
ToolPopStubborn=Fjernelse af Stædige Programmer
ToolPopHistory=Afinstalleringshistorik
ToolPopFileShredder=Filmakulator
ToolPopHunterMode=Nem Afinstallering
ToolPopUpdateUninstall=Afinstallering af Windows Opdateringer
MoreSettingPopSetting=Indstilllinger ...
MoreSettingPopRestore=Systemgendannelse
MoreSettingPopExport=Eksportér programliste
MoreSettingPopUpdate=Tjek for opdateringer
MoreSettingPopManual=Brugermanual
MoreSettingPopSupport=Teknisk Support
MoreSettingPopOnline=IObit online
MoreSettingPopAbout=Om
MoreSettingPopWhatsNew=Hvad er nyt
MoreSettingSubscription=Mine abonnementer
MoreSettingTranslate=Hjælp os med at oversætte
DefaultSelProg=Afinstallér unødvendige programmer for at frigøre mere diskplads.
DefaultSelPlug=Fjern uønskede plug-ins for at beskytte din browser.
DefaultSelADPlugin1=Fjern 1 skadeligt plug-in for sikker surfning.
DefaultSelADPlugin2=Fjern %d skadelige plug-ins for sikker surfning.
DefaultSelWApp=Afinstaller uønskede Windows Applikationer for at booste din PC.
DefaultSelBundle=Afinstallér uønsket bundleware.
DefaultSelUpdate=Hold dine vigtige programmer opdateret-
DefaultUpdaterPromot=Opdatér flere programmer med IObit Softwareopdatering.
DefaultUpdaterPromote1=uddateret program fundet.
DefaultUpdaterPromote2=uddaterede programmer fundet.
DefaultUpdaterPromoteInfo=Klik "Opdater Alle" for at opdatere alle de uddaterede programmer med ét klik.
SelInfoProg=program valg til afinstallering. Samlet størrelse:
SelInfoProgM=programmer valgt til afinstallering. Samlet størrelse:
SelInfoPlug=plug-in valgt til fjernelse.
SelInfoPlugM=plug-ins valgt til fjernelse.
SelInfoApp=applikation valgt til afinstallering. Samlet størrelse:
SelInfoAppM=applikationer valgt til afinstallering. Samlet størrelse:
SelInfoBundle=emne valgt til afinstallering.
SelInfoBundleM=emner valgt til afinstallering.
BundleHint=Når du afinstallerer hovedprogrammet vil andre programmer også blive afinstalleret uden notits. Du kan afinstallere de programmer du ikke ønsker.
RestoreDefaultSettingsButton=Gendan %s Standardinstillinger
APTitle=Aktivér Alle PROer
AP5=Ren Installering med Bogføring
AP2=Slet Flere Stædige Applikationer
AP6=Jævn Softwareydeevne
AP4=Ét-kliks Sofwareopdateringer
MainUpdate_Hint=Ny Version
NewsDisconnCaption=Del IObit Uninstaller med din famile og venner.
NewsDisconnDes=De vil blive glade for at bruge det.
NewsNewVerCaption=Vigtig Opdatering Tilgængelig
NewsNewVerDes=Hent venligst deneste version nu.
ToolPopForceUninstall_Detail=Hjælper med at afistallere programmerder ikke ka afistalleres på normal vis
ToolPopSoftUpdaterEx_Detail=Opdatér uddateret software for at reducere sikkerhedsrisici
ToolPopHistory_Detail=Vis detaljer og status for hvert afinstalleret program
ToolPopFileShredder_Detail=Hjælper med at fjerne unskede filer sikker og permanent
ToolPopHunterMode_Detail=Træk ikonet for "Nem Afnstallering" for nemt at afinstallere programmer
ToolPopUpdateEx_Detail=Afinstallér uønskede Windows opdateringer for at frigøre mere diskplads
ToolPopStubbornEx_Detail=Unik database understøtter fjernelse af 4000+ stædige programmer
DefaultSelInfoLoggedNew=Programmer bogført kan blive fuldstændigt afinstalleret.
DefaultSelAndroid=Afinstallér uønskede Android Applikationer for at frigøre mere diskplads.

[MetroApp_M]
NoSerchItem_Tip=Ingen enmer svarer til din søgning.
Win8NoItemTip_M=Ingen Windows Applikationer fundet
Win8LoadingApp=Indlæser Apllikationer ...
Win8ListViewGroupsWin8AppHeader=Windows Applikationer
Win8ListViewGroupsWin8AppSubtitle=Apllikationer udgivet af Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Trejdeparts Applikationer
Win8ListViewGroupsThirdSubtitle=Applikationer udgivet af andre virksomheder.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Navn
ListView_AppList.Columns[1].caption=Størrelse
ListView_AppList.Columns[2].caption=Brugerbedømmelse
ListView_AppList.Columns[3].caption=Handling
lbl_Notice.caption=For at vise Windows Applikationer, vær venligst sikker på at din konto har administrative rettigheder.
mniUninstall.caption=Afinstallér
mniRefush.caption=Opdatér
mniDetails.caption=Detaljer
mniOpenFile.caption=Åbn filplacering
mniOpenReg.caption=Åbn i Regedit
mniOpenWinstore.caption=Åbn i Winstore
mniSearchOnline.caption=Søg Online
mniRate.caption=Bedøm

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Afinstallér Nu
rdlbl_NoticeInfo.Caption=Dit systems frie plads er under10%.
rdlbl_NoticeTip.Caption=Afinstallér uønskede programmer med IObit Uninstaller for at frigøre mere diskplads.

[LeftNoticeForm_M]
LeftFound=<a>%s</a> efterldenskaber fra installering fundet.
LeftTip=Fjern dem for at frigøre mere diskplads.
LeftBtn=rens Nu

[JunkNoticeForm_M]
JunkFound=<a>%s</a> redundante softwarefiler blev fundet.

[SoftNoticeForm_M]
PopupTip=Forstyrrende Notifikationer Opsporet
PopUpOne=<a>1</a> pop-up notifikation kan blokeres for at undgå forstyrrelser.
PopUpEx=<a>%s</a> pop-up notifikationer kan blokeres for at undgå forstyrrelser.
PopupBtn=Blokér Nu

[Malicious_M]
NoticeInfoEx_One=Skadelig Software/Udvidelse Opsporet<br><a>1</a> skadelig software/udvidelse kan fjernes for en hurtigere og sikrere PC.
NoticeInfoEx_Some=Skadelige Software/Udvidelser Opsporet<br><a>%d</a> skadelige software/udvidelser kan fjernes for en hurtigere og sikrere PC.

[InstallClearForm_M]
SetupTip=Unødvendige Installeringsfiler Opsporet
SetupClean=<a>1</a> unødvendig setup-fil kan fjernes for at frigøre <a>%s</a> diskplads.
SetupCleanEx=<a>%s</a> unødvendiger setup-filer kan fjernes for at frigøre <a>%s</a> diskplads.
SetupBtn=Rens Nu

[SoftUpdate_Auto_M]
AutoUpdate_M=%s opdateringer er blevet automatisk installereret.
AutoUpdate_One_M=1 opdatering er blevet automatisk installeret.

[uninstall_Mitor_M]
showDetails_M=Vis Detaljer
Cleanmanually_M=Rens Manuelt
AutoClean_M=Rens Automatisk
Cleaning_M=Renser
Cleannow_M=Rens Nu
StillLeavas_M="%s" efterlader stadig:
LeftoversRemoved_M=Efterladenskaber fra %s blev fjernet.
Registry_M=Registreringsdatabase
File_M=Fil
Files_M=filer
Cleanfuture_M=Rens automatisk fremover
Setting_M=Indstillinger
Uselessfiles_M=ubrugelige filer
UselessfilesOne_M=ubrugelig fil
Uselessregistryentries_M=ubrugelige registreringsdatabasenøgler
UselessregistryentriesOne_M=ubrugelig registreringsdatabasenøgle
Lan_BundleNoticeText_M=Bundleware blev fundet under installering af %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Skadelige Værktøjslinier og Plug-ins
ListViewGroupMaliciousDesc=Disse Værktøjslinier og Plug-ins kan ændre din standardbrowser og stjæle dine private oplysninger.
ListViewGroupAdTitle=Reklamebaserede Værktøjslinier og Plug-ins
ListViewGroupAdDesc=Disse værktøjslinier 0g Plug-ins kan vise reklamer, bannerreklamer osv.
ListViewGroupTrustTitle=Betroede Værktøjslinier og Plug-ins
ListViewGroupTrustDesc=Disse Værktøjslinier og Plug-ins vil ikke skade din komputer. Du kan fjerne dem eller beholde dem alt efter dit ønske.
ListViewGroupExtensions=Udvidelser
ListViewGroupPlugins=Plug-ins
ListViewGroupToolbar=Værktøjslinier
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Indbyggede Udvidelser
ListViewGroupFFOther=Andre Udvidelser
ListViewGroupExtension_DES=Udvidelser bliver brugt til at brugerdefinere browseren med funktioner du kan lide.
ListViewGroupPlugin_DES=Plug-in kan nemt blive installeret og brugt som en del af browseren.
ListViewGroupToolbar_DES=Værktøjslinier hjælper brugeren med at få hurtig adgang til sider eller udføre andre funktioner.
ListViewGroupBHO_DES=BHO hjælpe med at personliggøre browsere og give simple interaktive funktioner.
ListViewGroupActivex_DES=ActiveX bruges af Internet Explorer for at facilitere rich media playback.
ListViewGroupFFBulit_DES=Udvidelse installeret/geninstalleret i forbindelse med Firefox installering eller opdatering
ListViewGroupFFOther_DES=Udvidelser installeret i forbindelse med Firefox add-onseller andre kanaler
NoSerchItem_Tip=Ingen emner svarer til din søgning.
PluginColumnStr_Title=Navn (Samlet: %d)
ChromeSyncMsg=Chrome Sync er aktiveret. De valgte plug-ins til agstallering vileventuelt blive geninstallerert efter fjernelse. <a>Deaktivér Chrome Sync</a> for at følgende trinnene i vores forum for at deaktivere Chrome Sync.
EdgeSyncMsg=Edge synkronisering er aktiveret. De valgte udvidelser bliver måske geninstalleret automatisk efter fjernelse. Klik venligst på <a>Deaktivér Edge Synkronisering</a> for at følge de detaljerede trin til at deaktivere Edge Synkronisering
FuncPluginSysPluginMsgBox=Det kan ikke anbefales at fjerne %s da nogle browser funktioner kan blive påvirket af fjernelsen.
FuncPluginLoading=Indlæser ...
FuncPluginRmoveSuccess=Succesfuldt fjernet. Indlæser ...
FuncVotePlugSelectMsgBox=Vælg venligst et emne til bedømmelse
FuncPluginRmoveConfireSingleMsgBox=Er du sikker på at du vil fjerne det valgte emne?
FuncPluginRmoveConfireSomeMsgBox=Er du sikker på at du vil fjerne de valgte emner?
FuncCheckBrowserMsgBox_1=%s kører.
FuncCheckBrowserMsgBox_2=Klik "OK" for at lukke det (gem venligst indholdet først).
FuncCheckBrowserMsgBox_3=Eller klik "Annullér" for at annulere handlingen.
FuncCheckBrowserMsgBox_4=%s kører.
FuncCheckBrowserMsgBox_5=Klik "OK" for at lukke dem (gem venligst indholdet først).
FuncCheckBrowserMsgBox_6=Eller klik "Annullér" for at annulere handlingen.
FuncPluginRemoveFailedMsgBox_4=Fjernelsen af %s kan mislykkes fordi det er beskyttet af %s. Afslut venligst %s og genstart IObit Uninstaller for at fjerne det igen.
FuncRestoreSuccessMsgBox=Standardindstillinger gendannet succesfuldt.
FuncRestoreFailedMsgBox=Gendannelse af browserens standardindstillinger mislykkedes.
PluginRestoreStr=Gendan Standardindstillingerne i %s
mniOpeninRegedit_M=Åbn i Regedit
lbl_NoFoundItems.caption_M=Ingen værktøjslinier eller plug-ins fundet

[VoteText_M]
FuncVoteMarkSelectMsgBox=Bedøm venligst.
FuncVoteFailedMsgBox=Bedømmesle mislykkedes. Tjek venligst din netværksforbindelse og prøv igen.
FuncVoteActiveVote=Bedøm
FuncVoteWaitting=Afsendr bedømmelse. Vent venligst...
NewVote_1=Ingen brugerbedømmelse endnu.
NewVote_2=%d brugere har bedømt.
NewVote_3=Hvad synes du om denne udvidelse?
NewVote_4=Hvad synes du om denne applikation?
NewVote_5=Du har allerede bedømt.
NewVote_6=Min Bedømmelse:
Removingnow_M=fjerner Nu...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Ingen værktøjslinier eller plug-ins blev fundet.
rdlvAllBrowse.Columns[1].Caption=Brugerbedømmelse
rdlvAllBrowse.Columns[2].Caption=Handling
rdlvCustomBrowse.Columns[0].Caption=Navn
rdlvCustomBrowse.Columns[1].Caption=Handling
mniRemove.Caption=Fjern
mniRate.Caption=Bedøm
mniIgone.Caption=Ignorér
mniRefush.Caption=Opdatér
mniOpenFloder.Caption=Åbn filplacering
mniSelectedAll.Caption=Vælg Alle
mniInvertSelection.Caption=Invertér valg
mniSearchOnline.Caption=Søg online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Nulstil Browser
lblConfire.Caption=Er du sikker på at du vil gendanne standardindstillingerne?
lblHomepageTitle.Caption=Nuværende Startside:
lblSearchTitle.Caption=Nuværende Standard Søgemaskine
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Annullér

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Succesfuldt fjernet!
lbl_Removing.Caption=fjerner...

[Uninstaller_Program_M]
Noprograms_UseLess_M=Ingen sådanne programmer fundet (ikke brugt i over %d måneder)
Noprograms_UseLess_One_M=Ingen sådanne programmer fundet (ikke brugt i over 1 måned)
Noprograms_Size_M=Ingen programmer overstiger %s.
Noprograms_match_M=Ingen emner svarer til din søgning.
Noprograms_Recent_M=Ingen programmer er installeret inden for de seneste 10 dage
NoPrograms_RecentEx_M=Ingen programmer installeret de sidste %s måneder
Noprograms_Android_M=Ingen Android applikationer fundet
monthsago_M=%d måneder siden
yearsago_M=%d år siden
yearsagos_M=%d år siden
SoftwareFrame_InstallDate_M=Dato for installering
SoftwareFrame_FrequencyUse_M=Senest brugt
HistoryInfo_DisplayName=Vist navn
HistoryInfo_Publisher=Udgiver
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Dato for installering
HistoryInfo_UseSize=Brugt plads
HistoryInfo_Location=Lokation
HistoryInfo_UninstallDate=Dato for afinstallering
Lan_NoBundle_New=Bundleware er software der kan installere andre programmer uden at du ved det, mens du installerer hovedprogrammet.
Lan_Main_Soft=Hovedprogram
Lan_Bundled_Soft=Bundtet Program
Lan_Bundled_Plug=Bundtet Plug-in
ColumnName_Logged=Installeringsbogføring
ColumnName_LogDate=Dato for installering
ViewDetail=Vis bogførsel
NoPrograms_Logged=Programmer bogført via Installeringsovervågning kan blive gennegående afinstalleret under fremtidig afinstallering.
Show_Components_M=Vis systemets runtimekomponenter.
Last_Days_M=sidste %s dage
Last_Month_M=sidste %s måneder
Last_Months_M=Sidste %s måneder
Larger_M=større end %s
NotUsed_Month_M=Ikke brugt i %s måned
NotUsed_Months_M=Ikke brugt i %s måneder
AllDrives_M=Alle drev

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Størrelse
ListView_SoftwareList.Columns[2].Caption=Dato for installering
ListView_SoftwareList.Columns[3].Caption=Handling
Menu_Program_Uninstall.caption=Afinstallér
Menu_Program_Repair.caption=Reparér
Menu_Program_Refresh.caption=Opdatér
Menu_Program_OpenFileLocation.caption=Åbn filplacering
Menu_Program_OpeninRegedit.caption=Åbn i Regedit
Menu_Program_SearchOnline.caption=Søg online
mni_Openthewebsite.caption=Åbn webstedet
mni_RunNow.caption=Kør nu

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Type
ListView_BundleList.Columns[2].Caption=Handling
Menu_Program_Uninstall.caption=Afinstallér
Menu_Program_OpenFileLocation.caption=Åbn filplacering
Menu_Program_OpeninRegedit.caption=Åbn i Regedit
Menu_Program_SearchOnline.caption=Søg online
mni_Ignore.caption=Ignorér
mniOpenthewebsite.caption=Åbn webstedet

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware fundet.
btn_UninstallAll.caption=Afinstallér Alle
lbl_Info.caption=Afinstallér alt følgende bundleware samlet med IObit Uninstaller PRO, eller afinstallér kun det nuværende program.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware fundet. Vælg venligst også det uønskede bundleware til afinstallering.

[PromoteForm_M]
M_ProAD_Title=Fler funktioner og fordele med PRO versionen
M_ProAD_CleanLog=Gennemgående afinstallering af programmer via bogførsler oprettet under installeringen
M_ProAD_Monitor=overvåg programinstallering & fjern nemt bundleware
M_ProAD_Database=Større databse for gennemgående fjernelse af stædige programmer.
M_ProAD_Plugin=Fjern reklame-7skadelige plug-ins for en sikker og jævn online surfning
M_ProAD_Update=Ét klik for altid at holde dine vigtige programmer opdateret.
M_ProAD_SoftHealth=Opspor automatisk softwaresvagheder og blokér nemt pop-up notifikationer og uønskede reklamer
M_Continue=Fortsæt Afinstalleringen
M_BundleTitle=Aktivér IObit Uninstaller for fuldstændig fjrnelse af bundleware.
M_BundleTitle2=Overvåg programinstallering i realtid og fjern nemt bundleware.
M_UninstallLogTitle=Aktivér IObit Uninstaller for automatisk at opspore og bogføre programinstalleringer for en fremtidig gennegående afinstallering med oopsporet bogføring.
M_PluginMaliciouTitle=Aktivér IObit Uninstaller PRO for gennemgående at fjerne reklame-/skadelige plug-ins.
M_PluginMaliciouTitle2=Den altid udvidede database hjælper dig med at fjerne reklame-/skadelige plug-ins.
M_SPUninstallFail=Afinstallering af %s mislykkedes
M_SPAD_Title=Aktivér PRO for at afinstallere det med en specifik database.
M_SPUninstallFailCount=Afinstallering af %d programmer mislykkedes
M_SPADCount_Title=kan ikke afinstalleres på normal vis. Aktivér PRO for at afinstallere dem med en specifik database
SpecPromotTile_1=Afinstallering af %s mislykkedes.
SpecPromotTile_2=Aginstallering af %d programmer mislykkedes.
SpecPromotTile_3=Afinstallering af 1 program mislykkedes.
SpecPromotTile_4=%d programmer blev afinstalleret.
SpecPromotTile_5=Men afinstalleringen af 1 program mislykkedes.
SpecPromotTile_6=Men afinstalleringen af %d programmer mislykkedes.
SpecPromotInfo_1=Aktivér PRO for at afinstallere det med en specifik database.
SpecPromotInfo_2=Aktivér PRO for at afinstallere dem med en specifik database.
SpecPromotInfo_3=%s akn ikke afinstalleres på mormal vis.

[Protip_M]
Congratulations_M=Tillykke!
YouHave_M=Du ahr succesfuldt opdateret til den seneste IObit Uninstaller.
Try_M=Prøv det nu!
Tip_M=Opdaterede succesfuldt automatisk til IObit Uninstaller <a>%d</a>.
WhatNew_M=Hvad er nyt i den seneste version:
More_M=Flere detaljer

[Uninstaller_Public_M]
Lan_ButtonCancel=Annullér
Lan_ButtonClose=Luk
Lan_ButtonContinue=Fortsæt
Lan_ButtonClean=Rens
Lan_Cleaning=Renser
Lan_Details=Detaljer
Lan_Exit=Afslut
Lan_Hide=Skjul
Lan_Ignore=Ignorér
Lan_Ignored=Ignoreret
Lan_item=emne
Lan_items=emner
Lan_LoadingD=Indlæser
Lan_WindowMin=Minimér
Lan_WindowMax=Maksimér
Lan_ButtonNo=Nej
Lan_Name=Navn
Lan_NameT=Navn (Samlet: %d)
Lan_Notagain=Vis ikke dette igen
Lan_ButtonOK=OK
Lan_Publisher=Udgiver
Lan_WindowRest=Gendan
Lan_ButtonRemove=Fjern
Lan_State=Status
Lan_Show=Vis
Lan_Scan=Skan
Lan_Search=Søg
Lan_ButtonUninstall=Afinstallér
Lan_Version=Version
Lan_ButtonYES=Ja
Lan_ButtonFor0=Få PRO til 0 kr.
Lan_ButtonActivate=Aktivér Nu
Lan_ButtonUpgrade=Opgradér Nu
Lan_ButtonUpgradeFor0=Opgradér nu for $0
Lan_DisplayName=Navn
Lan_Installationpath=Installeringssti
Lan_Description=Beskrivelse
Lan_LinkAbout=Om genvej
Lan_LinkHelp=Hjjælp genvej
Lan_SysMsgCorrupted=Nogle af IObit Uninstallers filer er beskadigede. Geninstalér venligst IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Få en Gratis PRO udgave
M2=$0 for at nyde en nemmere, mere kraftfuld og mere komplet afinstallering.
M3=Auto
M4=Fjern Efterladte Filer
M5=Ét klik
M6=Rettelse af Alle Softwareproblemer
M7=4000+
M8=Fjernelse af Stædig Software
M9=50% Større
M10=Softwareopdateringsdatabase
M11=Flere store og forbedrede PRO funktioner er nu tilbudt GRATIS:
M12=Det er gratis at aktivere AUTOMATISK Fjernelse af Efterladte Filer
M13=og nyd en hurtigere og jævnere kørende PC.

[Unistaller_Register_M]
license_OtherCode_M=Licenskoden %s er kun gyldig til %s. Klik venligst OK for at hente og registrere din %s.
LicenseCannotconnect_M=Kan ikke forbinde til vores server. Tjek venligst din netværk-proxyindstillinger og prøv at få din licens odkendt senere.
license_OtherGivewalys_M_M=%s er en gavelicens og er kun gyldig for den specifikke version. Klik venligst <a>her</a> for at købe en ny licens til IOnit Uninstaller %s PRO.
License_expired_M=Licensen %s er udløbet. Klik <a>her</a> for at købe en ny licens.
License_maximum_M=Licenseb %s er blevet aktiveret for det maksimale antal PC og kan ikke bruges. Klik venligst <a>her</a> for at købe anden licens for at aktivere IObit Uninstaller på denne PC.
License_Free_M=Licensen %s kan ikke aktiveres. Køb venligst en ny licens til IObit Uninstaller PRO.
License_valid_M=Ugyldig licenskode! indtast venligst en gyldig licenskode.
LicenseSeat_M=Licenssæde
LicenseCodeLiftTime_M=Dtte er en livstid licenskode som kun er gyldig for IObit Uninstaller v%d. Geninstallér venligst IObit Uninstaller v%d PRO.
licensedays_left_M=%d dage tilbage
licenseday_left_M=%d dag tilbage
LicenseCodeLocation_M=Licenskoden %s er ikke gyldig i din region eller land. Klik venligt OK for at købe en gyldig kode.
Never_M=Aldrig
M_CheckYourLicense=Du kan gå til Mine abonnementer under valgmuligheder for at tjekke din licensestatus.

[Uninstaller_Form_Activate]
Label_Get.caption=Få Licens
Label_Retrv.caption=Modtag Kode
Label_Eg.caption=F.eks.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Registrér Nu
RdLabelCaption.caption=Aktivér PRO Versionen forat Nyde en Bedre Service
Label_Please.caption=Indtast venligst din licenskode og klik " Registrér Nu" for at aktivere de fulde funktioner i PRO versionen.
Label_Code.caption=Licenskode:
RdBtnlab.caption=Flere fordele. Vi lover:
RdImgBtn_Upgrade.caption=Opgradér til PRO

[Form_Activate_M]
TitleOne=Resn Afinstallering med Log
ContentOne=Gennengående afinstallering af programmer installeret ed log oprettet under installeringen
TitleTwo=Fjernelse af Stædige Programmer
ContentTwo=Fuldstændig fjernelse af 4000+ stædige programmer med den unikke database
TitleThree=Jævn Softwareydeevne
ContentThree=Opspor automatisk softwaresvagheder og blokér nemt pop-up notifikationer og uønskede reklamer
TitleFour=Softwareopdatering
ContentFour=Ét klik for aaltid at holde din sofware opdateret

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Luk
lbleg.Caption=F.eks.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Hjælp
Label_Please.caption=Indtast venligst din licenskode og klik "Registrér Nu" for at aktivere alle funktioner i PRO versionen.
Label_Code.caption=Licenskode
RdImgBtnRegister.caption=Registrér Nu
Label_Retrv.caption=Modtag Kode
Label_HaveLicense.caption=Har du ikke en licens?
Label_click.caption=Klik her fir at få en
RdImageButton_Back.caption=Tilbage
RdImageButton_Close.caption=Luk
RdLabelCaption.caption=Licenshåndtering
Label_Status.caption=Licensstatus
Label_Activated.caption=Aktiveret
Label_Lcode.caption=Licenskode
Label_Data.caption=Udløbsdato
Label_Refresh.caption=Opdatér
Label_Export.caption=Eksportér licens
rdlblAlread.caption:=Jeg har allerede en licenskode

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Hjælp
RdImgBtn_Closetwo.caption=Luk
Label_success.caption=Licenskoden er blevet aktiveret succesfuldt!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Venstre-klik og træk musen for at vælge det område du vil tage et skærmdump af
M_NoticeInfo_AC=2. Højre-klik eller tryk Esc for at afslutte
M_Rect=Rektangel
M_Oval=Oval
M_Text=Text
M_Paintbrush=Pensel
M_Return=Fortryd handling (Crtl + Z)
M_Copy=Kopiér til udklipsholder
M_Exit=Afslut skærmdump
M_Save=Gem
M_TipInfo=Skærmdumpet er kopieret til udklipsholderen. Du kan bruge Ctrl +V for at indsætte det.
M_TipShow=Vis ikke denne besked igen
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Indstillinger
lbl_SkinTitle.caption=Udseende:
lbl_LanguageTitle.caption=Nuværende Sprog:
lbl_FontSize.caption=Skriftstørrelse:
lbl_Dark.caption=Mørk
lbl_Light.caption=Lys
lbl_Transparency.caption=Gennemsigtighed:
lbl_UpdateTitle.caption=Opdateringsmetode
lbl_UpdateChooseDes.caption=Opdateringsmetode for dette produkt:
btnImg_UpdateRemind.caption=Giv mig besked når en opdatering er tilgængelig
btnImg_UpdateAuto.caption=Opdatér automatisk
btnImg_AutoDelete.caption=Fjern automatisk efterladte filer
btnImg_AfterUninstallAutoScan.caption=Fjern automatisk efterladenskaber fra programmer der er afinstalleret af andre afinstalleringsprogrammer.
btnImg_RemoveToRecycleBin.caption=Flyt efterladte filer til Papirkurven
btnImg_ShowExplorerButton.caption=Tilføj en "Makulér Fil"-knap til Internet Explorer
btnImg_ShowComponents_New.caption=Vis systemets runtimekomponenter.
btnImg_ShowMenuButton.caption=Tilføj Kraftfuld Afinstallering til Windows kontekstmenu
btnImg_CreateRestore.caption=Oprét gendannelsespunkt før afinstallering
lbl_HotKey.caption=Hotkey for Nem Afinstallering
lbl_OccupiedHotKey.caption=Allerede brugt. Indtast en ny.
btn_NotifySoftUpdater.caption=Giv mig besked når softwareopdateringer er tilgængelige.
btnImg_SystemDiskSpace.caption=Giv mig besked når min frie diskolads er under 10%
btnImg_UserInterface.Caption=Brugerflade
btnImg_General.Caption=Generelt
btnImg_Notification.Caption=Notifikationer
btn_Uninstall.Caption=Afinstallér
btn_SoftwareHealth.Caption=Softwarehelbred
btn_Ingore.Caption=Ignoreringsliste
lbl_Infrequently.Caption=Sjældent Brugte Programmer: ikke brugt i
lbl_Large.Caption=Større Programmer: større end
btn_UpdateManually.Caption=Opdatér manuelt
btn_Quick.Caption=Aktivér Hurtig Afinstallering for at automatisk at acceptere forespørgsler fra programmers oprindelse afinstalleringsrutine (hvis muligt)
btn_SoftAutoUpdate.Caption=Opdatér automatisk uddateret software
lbl_SavaDownload.Caption=Gem alle nedhentede programmer i:
btn_Browse.Caption=Gennemse...
lbl_PermissionsDes.Caption=Vælg de softwaretilladelser du ønsker at skanne:
lbl_InstallFileDes.Caption=Sletning af installeringsfiler;
btn_InstallFilesInstalled.Caption=Slet alle installereringfiler for allerede installerede programmer
btn_InstallFilesNotUsed.Caption=Slet installeringfiler der ikke er brugt i
btn_InstallFileDelte.Caption=Slet installeringsfiler til Papirkurven
lbl_IgnoreTip.Caption=De ignorerede emner vil ikke blive opsporet indtil du fjerne dem fra nedenstående liste.
btn_EnableMonitor.Caption=Aktivér IObit Uninstaller Monitor og indlæs det ved opstart af Windows
btn_SkipUAC.Caption=Ignorer advarsel om Brugerkontokontrol
lbl_RecentlyInstall.Caption=Nyligt Installerede Programmer
btn_UseSystemDIP.Caption=Brug systemets DPI-skaleringsindstillinger
lbl_bundleware_IgnoreTip.Caption=Ignoreringsliste for bundleware
lbl_health_IgnoreTip.Caption=Ignoreringsliste over softwaresundhed

[Uninstall_setting_M]
Setting_Size_Normal=Normal
Setting_Size_Large=Stor
Setting_Size_Larger=Større
EnableMonitor=IObit Uninstaller Monitor vil køre i baggrund for at sikre at vigtige funktioner virker ordentligt.
SystemComponentsInfo=Systemkomponenter så som Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Givmig besked når en installering er bogført via automatisk overvågning
btnImg_BundlewareInstalled_M=Giv mig besked når bundleware er blevet installeret
btnImg_BrowserPlugTip_M=Giv mig besked når et skadeligt plug-in er blevet installeret
btnImg_AutoCleanTipForm_M=Giv mig besked når der opspores efterladenskaber fra afinstallering med andre afinstaleringsprogrammer
btnImg_leftovers_M=Giv mig besked når der er opsporet efterladenskaber fra afinstallerede programmer
btnImg_SoftNotific_M=Giv mig besked når der opspores pop-up notifikationer
btnImg_NotNeedInstall_M=Giv mig besked når der opspores unødvendige installeringsfiler
btnImg_NotNeedJunk_M=Giv mig besked, når softwareredundante filer opdages
M_Mounth=1 måned
M_Mounths=%d måneder
Last_Days_M=sidste %s dage
Last_Month_M=sidste %s måneder
Last_Months_M=sidste %s måneder

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Funktioner vil ikke virke ordentligt!
rdlblSure.caption=Hvis IObit Uninstaller Monitor ikke indlæses ved opstart af Windows vil ovenstående funktioner ikke virke ordentligt. Er du sikker på at du vil fravælge muligheden?
rdlblDes.caption=IObit Uninstaller Monitor er meget vigtig og nødvendig for følgende funktioner:
rdhtmlblText.caption=- Søg efter opdateringer<br>- Overvåg programinstalleringer<br>- Opspor ufærdige afinstalleringer eller efterladte filer<br>- Opspor skadelige software/udvidelser og bundleware<br>- Opspor popupnotifikationer<br>- Opspor unødvendige installeringsfiler<br>- Overvåg systemets frie diskplads

[SoftUpdate_M]
SUCaption=Softwareopdatering
SU_GroupOutData=Uddateret
SU_GroupUpToDate_New=Opdateret
SU_Ignore=Ignorér
SU_Ignored=Ignoreret
SU_NoIgnore=Fortryd Ignorering
SU_Update=Opdatér
SU_Updating=Opdatere
SU_UpToDate=Opdateret
SU_NewVersion=Ny Version
SU_CurrVersion=Nuværende Version
SU_ActivePro=Aktivér autonatisk opdatering
SU_Button_UpdateAll=Opdatér Alle
SU_NoUpdates=Ingen tilgængelige opdateringer for softwaren på din komputer.
SU_IgnoreForever=Ignorér lle opdateringer
SU_IgnoreCurrent=Ignorer nuværende opdatering
SU_CancelUpdate=Opdatering er i gang. Er du sikker på at du vil aanullere opdateringen?
SU_DefaultSelUpdate=Hurra! Alt dit software er opdateret!
SU_DefaultUpdaterPromoteInfo=Opdatér alt uddateret software og at reducere sikkerhedsproblemer.

[SoftUpdatePromote_M]
IUP_Manually=Opdatér Manuelt.
Img_Tab=Aktivér IObit Uninstaller for at
LbIUPromote1=Opdatér alle vigtige programmer med ét klik
LbIUPromote2=Installer opdateringer automatisk uden at gå til et websted.
IUP_Manually2=Afinstallér Manuelt
LbIUPromote3=Afinstallér alle stædige programer med kun ét klik.
LbIUPromote4=Unik database understøtter fjernelse af 4000+ stædige programmer
LbIUPromote5=Ret automatisk afinstalleringsproblemer og fjern automatisk efterladenskaber fra afinstallering
IUP_Manually3=Fjern Manuelt
LbIUPromote6=Fjern alle skadelige software og udvidelser med kun ét klik
LbIUPromote7=Fjern automatisk efterladenskaber efter fjernelse
SUInstall=Installér
SUImg_Tab=Installér IObit Software Updater
LbSUPromote1=Opdatér flere programmer uden at gøre det store.
LbSUPromote2=Installér nemt de programmer du ønsker
SUEULA=Ved at klikke "Acceptér" accepterer du at installere IObit Software Updater og accepterer dets <a>Slutbrugeraftale</a> og <a>Privatlivspolitik</a>

[SoftUpdateTip_M]
TipOne=<a>%s</a> produkt behøver opdatering
TipOnes=<a>%s</a> produkter behøver opdatering
TipInfo=for at beskytte din PC imod softwaresvagheder
NeverShow=Vis ikke dette igen
BtnUpdate=Opdatér Nu
M_NoticeLastUpdate=%s dage siden sidste opdatering
M_NoticeLastOneUpdate=1 dag siden sidste opdatering

[SpecUTool_M]
SpecTOpen=Åbn
SpecTOK=OK
SpecTHide=Skjul
TrayHint=IObit Uninstaller afinstallerer programmer
SpecTUninstalling=Afinstallerer følgende program:
SpecTUninstallingM=Afinstallerer følgende programmer:
SpecTUninstalled=program er blevet afinstalleret.
SpecTUninstalledM=programmer er blevet afinstalleret.
SpecTClose=Luk

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Fjernelse af Srædige Programmer
lbl_DescInfo.caption=Kontroller og fjern nemt de programmer, som du muligvis ikke finder en afinstallationsindgang andre steder.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Database over Officielle Afinstalleringsværktøjer (%d)
OfficialDesEx=Nogle programmer kan af sikkerhedsgrunde ike afinstalleres på normal vis. Du kan nemt afinstallere dem her ved at bruge deres officeille afinstalleringsværktøjer.
AllGroupEx=Database over Understøttede Programmer (%d)
AllDesEx=Her er en kiste over programmer hvor du sandsynligvist ikke kan finde andre afinstalleringsmetoder. Du kan nemt afinstallere dem her.
ProblemsTip=Problemer fundet
LoadingTip=Indlæser database for understøttede programmer...
NotInstallSingleMsgBox=Ingen afinstalleringsproblemer opsporet for følgende program. Er du sikker på at du vil fortsætte afinstalleringen og skanne for efterladte filer?
NotInstallSomeMsgBox=Ingen afinstalleringsproblemer opsporet for følgende programmer. Er du sikker på at du vil fortsætte afinstalleringen og skanne for efterladte filer?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Systemgendannelse
rdlblDesc.Caption=Gendan din komputer til det stadie den var i før den valgte handling. Af sikkerhedsgrunde kan den seneste ikke fjernes.
ListView_Restore.Columns[0].Caption=Dato og Tid
ListView_Restore.Columns[1].Caption=Beskrivelse
btn_CreateRestorePoint.Caption=Oprét Gendannelsespunkt
RdImageButton_Restore.Caption=Gendan
RdImageButton_Delete.Caption=Slet
lblNull.Caption=Ingen systemgendannelsespunkter
Rdlbl_CreateRestorePoint.caption=Oprér Gendannelsespunkt

[SystemRestore_M]
SysRestore_CreateComplete=Gendannelsespunkt succefuldt oprettet!
SysRestore_CreateFailed=Oprettelse af Gendannelsespunkt mislykkedes. Tjek venligst on Systemgendannelse er aktiveret.
SysRestore_CreateRestore_Confirm=Er du sikker på at du vil oprette et gendannelsespunkt?
SysRestore_CreateRestore_Tip=Opretter Gendannelsespunkt. Vent venligst ...
SysRestore_CreateRestore_Failed=Oprettelse af Gendannelsespunkt mislykkedes. Tjek venligst on Systemgendannelse er aktiveret.
SysRestore_SetRestore_Confirm=Advarsel: Gendannelse af et gendannelsespunkt vil omgøre alle ændringer foretaget efter dette gendannelsespunkt. Så snart det er startet, kan det ikke fortrydes eller forstyrres. Er du sikker på at du vil fortsætte?
SysRestore_SetRestore_Reboot=En genstart er krævet for at foretage disse ændringer. Gen venligst alle dine åbne filer og luk alle åbne programmer før genstart.Vil du genstarte komputeren nu?
SysRestore_SetRestore_Tip=Gendanner systemfiler og -indstillinger, vent venligst ...
SysRestore_Delete_Confirm=Er du sikker på at du vil slette det?

[UninstallForm_M]
MsgBox_SelectProgram=Vælg venligst mindst ét program.
Msg_Bundle_RebootSpec=blev afinstalleret. Genstart venligts din komputer for at færdiggøre afinstalleringen.
OneItemStr=%d emne
SomeItemStr=%d emner
Clean_Uninstall=Ren Afinstallering
RebootToDelete_Str=(Slet vec genstart)
UninstallingSingleStr=Er du sikker på at du vil afinstallere det valgte program?
UninstallingSomeStr=Er du sikker på at du vil fjerne det valgte %d programmer?
UninstallingSingleStr_New=Er du sikker på at du vil afinstallere det valgte emne?
UninstallingSomeStr_New=Er du sikker på at du vil afinstallere de valgte %d emner?
UninstallingSingleStrUpdate=Er du sikker på at du vil afinstallere den valgte Windows opdatering?
UninstallingSomeStrUpdate=Er du sikker på at du vil afinstallere de valgte %d Windows opdateringer?
UninstallingSingleStrApp=Er du sikker på at du vil afinstallere den valgte Windows aApplikaiton?
UninstallingSomeStrApp=Er du sikker på at du vil afinstallere de valgte %d Windows apllikationer?
Uninstall_Str=Afinstallerer %s (%d/%d)
Scan_Str=Skanner %s (%d/%d)
UninstallOne_Str=Afinstallerer %s
ScanOne_Str=Skanner %s
CreateRetore_Str=Opretter gendannelsespunkt. Vent venligst ...
SureToDeleteSomeStr=<a>%d</a> programmer blev afinstalleret. Men der er stadig følgende efterladenskaber.
SureToDeleteOneStr=<a>1</a> program blev afinstalleret. Men der er stadig følgende efterladenskaber.
SureToDeleteSomeStr_New=<a>%d</a> emner er blevet afinstalleret, men de har stadig følgende efterladenskaber.
SureToDeleteOneStr_New=<a>1</a> emne er blevet afinstalleret, men det har stadig følgende efterladenskaber.
SureToDeleteSomeStrApp=<a>%d</a> Windows applikationer blev afinstalleret. Men der er stadig følgende efterladenskaber.
SureToDeleteOneStrApp=<a>1</a> Windows applikation blev afinstalleret. Men der er stadig følgende efterladenskaber.
SureToDeleteByHistroy=Efterladenskaber fundet
DeletingStr=Fjerner efterladenskaber. Vent venligst
DeleteCancleStr=Er du sikker på at du vil annullere sletningen?
RestoringCancleStr=Opretter Gendannelsespunkt. Er du sikker på at du vil annullere?
UninstallingCancleStr=Afinstallering i gang, og filer kan blive efterladt hvis du afslutter nu. Er du sikker på at du vil afslutte?
ScaningCancleStr=Skanning i gang, og filer kan blive efterladt hvis du afslutter nu. Er du sikker på at du vil afslutte?
RegistryCaption_Str=Registreringsdatabase
FileCaption_Str=File
TaskCaption_Str=Planlagte Opgaver
ServiceCaption_Str=Systemtjenester
DllCaption_Str=DLL-registrering
SuccessReslutFromHistroySingle=Efterladte filer er blevet fjernet succesfuldt. Se nedenstående detaljer:
SuccessReslutFromUninstallSingle=Du har succesfuldt afinstalleret <a>%d</a> programmer med nedenstående detaljer:
SuccessReslutFromUninstallSome=Du har succesfuldt afinstalleret <a>%d</a> program med nedenstående detaljer:
SuccessReslutFromUninstallSingle_New=Du har succesfuldt afinstalleret <a>%d</a> emne og fjernet nedenstående efterladenskaber:
SuccessReslutFromUninstallSome_New=Du har succesfuldt afinstalleret <a>%d</a> emner og fjernet nedenstående efterladenskaber:
SuccessReslutFromUninstallSingleApp=Du har succesfuldt afinstalleret <a>%d</a> Windows applikation med nedenstående detaljer:
SuccessReslutFromUninstallSomeApp=Du har succesfuldt afinstalleret <a>%d</a> Windows applikationer med nedenstående detaljer:
FileDelete_Str=Filer
RegDelete_Str=Registreringsdatabasenøgler
TaskDelete_Str=Planlagte opgaver
ServiceDelete_Str=Systemtjenester
DeepDelete_Str=Bogførte emner
RegDelete_Str_Single=Registreringsdatabasenøgle
HtmlRecomReslutCaption=Afinstallerede <a>%d</a> programmer og fjernede nedenstående efterladenskaber:
HtmlRecomReslutCaption1=Afinstallerede <a>%d</a> program og fjernede nedenstående efterladenskaber:
HtmlRecomReslutAppCaption=Afinstallerede <a>%d</a> Windows applikationer og fjernede nedenstående efterladenskaber:
HtmlRecomReslutAppCaption1=Afinstallerede <a>%d</a> Windows applikation og fjernede nedenstående efterladenskaber:
HtmlFileReCaption=<a>%s</a> ubrugelige filer
HtmlRegReCaption=<a>%d</a> ubrugelige registreringsdatabasenøgler
HtmlTaskReCaption=<a>%d</a> ugyldige planlagte opgaver
HtmlServicesReCaption=<a>%d</a> ugyldige systemtjenester
HtmlDeepReCaption=<a>%d</a> bogførte emner
HtmlFileReCaptionOne=<a>%s</a> ubrugelig fil
HtmlRegReCaptionOne=<a>%d</a> ubrugelig registreringsdatabasenøgle
HtmlTaskReCaptionOne=<a>%d</a> ugyldig planlagt opgave
HtmlServicesReCaptionOne=<a>%d</a> ugyldig systemtjeneste
HtmlDeepReCaptionOne=<a>%d</a> bogført emne
UninstallPromote=Køb Nu
RebootYes=Genstart Nu
RebootLater=Senere
FromHistroyNoItem=Ingen efterladenskaber fundet.
FromUninstallNoItem=Afinstallering Fuldført.
RelatedMetroText=Disse applikationer er relaterede. Afinstallering af et af dem vil automatisk afinstallere de andre. Er du sikker på at du vil afinstallere?
RelatedSoftText=Ovenstående bundtede produkter blev installeret på samme tidspunkt. Ønsker du at afinstallere dem sammen?
HtmlADPluginCaption=<a>%d</a> forstyrrelser fra Reklameplug-ins
HtmlMaliciousPluginCaption=<a>%d</a> trusler fra Skadelige Plug-ins
MoneyBackInfo=Du kan nyde en sikrere og hurtigere PC ved at fjerne uønskede programmer og plug-ins fuldstændigt. 60-dages fuld returret. Der stilles ingen spørgsmål.
SpecRestartAll=Genstart venligst din komputer for at færdiggøre afinstalleringen af følgende programmer. Genstart nu?
SpecRestartOne=Genstart venligst din komputer for at færdiggøre afinstalleringen af følgende program. Genstart nu?
UnPromoteTitle=Men med PRO versionen tilbydes flere funktioner og fordele:
UnPromote_60=60-dages Fuld Returret.
PromotelbPlugins_New=Fjern <a>%d</a> skadelige software og udvidelser for en sikker surfning
PromotelbPlugin_New=Fjern <a>%d</a> skadelig software og udvidelse for en sikker surfning
PromotelbPlugin0_New=Fjern skadelige software og udvidelser for en sikker surfning
PromotelbUpdate=Ét klik for at opdatere <a>%d</a> uddateret software for at reducere sikerhedsrisici
PromotelbUpdate0=Ét klik for at opdatere uddateret software for at reducere sikerhedsrisici
PromotelbMoreDBs_New=Gennemgående fjernelse af <a>%d</a> stædige programmer
PromotelbMoreDB_New=Gennemgående fjernelse af <a>%d</a> stædigt program
PromotelbMoreDB0_New=Unik database understøtter fjernelse af 4000+ stædige programmer
PromotelbClean=Ét klik for at fjerne bundleware
PromotelbAuto=Slet automatisk efterladenskaber fra andre afinstalleringsprogrammer
NeedCloseApp=%s kører og skal lukkes før det kan afinstalleres. Er du sikker på art du vil lukke det?
LB_Free=Gratis
LB_Pro=PRO
RestoreOpenstr=Systemgendannesle er ikke aktiveret. Kilk venligst "OK" for at aktivere det så IObit Uninstaller kan oprette et gendannelsespunkt før afinstallering af programmer.
OfficialFail=Afinstallering af følgende program mislykkedes. Du kan afinstallere det med dets standard afinstalleringsværktøj.
OfficialFails=Afinstallering af følgende programmer mislykkedes. Du kan afinstallere dem med deres standard afinstalleringsværktøjer.
QuitDonwload=Er du sikker på at du vil annullere hentningen.
LogHintTitle=Flere fordele. Vi lover.
LogHintStr=+ gennemgående afinstalering af bogførte programmer<br>+ Ren fjernelse af 200+ stædige programmer<br>+ Afinstallér bundleware nemt og fuldstændigt
UpgradePromote=Upgradér til IObit Uninstaller PRO for automatisk et fjherne efterladenskaber
UpgradeFileDelete=%s efterladte filer er blevet fjernet succesfuldt.
UpgradeRegsDelete=%s efterladte registreringsdatabasenøgler er blevet fjernet succesfuldt
UpgradeRegDelete=%s efterladt registreringsdatabsenøgle er blevet fjernet succesfuldt.
TrdUnPromoteResidualFile=Efterladte filer er blevet fjernet manuelt
TrdUnPromoteTired=Træt af manuel rensning
TrdUnPromoteUpgrade=Opgradér til IObit Uninstaller PRO for ubesværet at fjern efterladte filer.
TrdUnPromoteAdvanced=Avancerede skanning algoritmer
TrdUnPromoteAutoClean=Fjern automatisk efterladte filer
TrdUnPromoteEnableNow=Aktivér Automatisk Rensning
PromoteB_Title=Flere problemer kan rettes med PRO-versionen:
PromoteB_Update=Uddateret software kan opdateres med ét klik:
PromoteB_Plugin_New=Skadeligesoftware og udvidelser bør fjernes for en sikker surfning:
PromoteB_Leftover=Efterladenskaber fra afinstallering kan slettes for en renere PC:
PromoteB_Log=Bogførte programmer kan afinstalleres fuldstændigt:
PromoteB_Unuse_Some=Programmer der ikke er blevet brugt i over %s måneder kan afinstalleres:
PromoteB_Unuse_Single=Programmer der ikke er blevet brugt i over %s måned kan afinstalleres:
PromoteB_Banweb_New=Popup-notifiaktioner can blokeres for at undgå forstyrelse:
PromoteB_Permission=Unødvendige softwaretilladelser kan blive deaktiveret:
PromoteB_SetupFile=Unødvendige opsætningsfiler kan blive fjernet for at frigøre mere diskplads:
PromoteB_Fix=Ret Nu
PromoteB_Stubborn=Stædeige programer kan blive fjernet gennemgående:
OfficialSp_1=Afinstallér følgende program fuldstændigt med dets officielle afinstalleringsværktøj.
OfficialSps_1=Afinstallér følgende programmer fuldstændigt med deres officielle afinstalleringsværktøjer.
LogPromoteHintTitle=Grundigt slette alle de loggede elementer med <a>PRO-versionen</a>:
LogPromoteHintRegs=<a>%s</a> poster i registreringsdatabasen
LogPromoteHintReg=<a>%s</a> post i registreringsdatabasen
LogPromoteHintFiles=<a>%s</a> file
LogPromoteHintFile=<a>%s</a> fil
LogPromoteHintTasks=<a>%s</a> planlagte opgaver
LogPromoteHintTask=<a>%s</a> planlagt opgave
LogPromoteHintServices=<a>%s</a> systemtjenester
LogPromoteHintService=<a>%s</a> systemtjeneste
LogPromoteHintDlls=<a>%s</a> dll-registreringer
LogPromoteHintDll=<a>%s</a> dll-registrering
LogPromoteFormLogPro=loggede elementer
LogPromoteFormDesc_New=Fjern flere efterladenskaber med PRO versionen.
LogPromoteFormTip=Nærmere oplysninger som nedenfor:
LogPromoteFormDetails=Vis detaljer
LogPromoteFormCleanMore=Rens Flere
EndRunningExeSingleMsgBox=Følgende emne kører. Er du sikker på at du vil afslute og fjerne det?
EndRunningExeSomeMsgBox=Følgende emner kører. Er du sikker på at du vil afslute og fjerne dem?
DeletePersonalFileMsgBox=Personlige filer så som videoer, lydfiler og billeder er inkluderet i de valgte emner. Er du sikker på at du vil fjerne dem?
Promote_CleanUninstallTitle=Før Afinstallering
Promote_CleanUninstallDes=Opgradér til PRO for gennemgående afinstallering af alle bogførte emner.
Promote_CleanUninstallBasicTitle=Basal Afinstallering
Promote_CleanUninstallBasicText=Standard afinstallering med skanning efter og rensning af efterladenskaber
HtmlRecomReslutSoftCaption=Afinstallerede <a>%s</a> og fjernede rester nedenfor:
PromoteB_JunkFile=Overflødige softwarefiler kan slettes for at gendanne mere diskplads:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Åbn i Regedit
mniMenu_Path.caption=Åbn filplacering
btnImg_AllMainCancel.caption=Annullér
btnImg_Uninstall.caption=Afinstallér
btnImg_ChkAutoDelete.caption=Automatisk fjernelse af efterladte filer
btnImg_ChkCreateRestore.caption=Oprét et gendanneslespunkt før afinstallering
lbl_IsUninstallHint.caption=Ønsker du at afinstallere det valgte program
btnImg_Delete.caption=Slet
btnImg_ReslutCancel.caption=Annullér
btnImgl_SeletedAll.caption=Vælg Alle
btnImg_ChkShredFile.caption=Makulér filer
lbl_NoPowerScan.caption=Installering Fuldført
btnImg_RecommendClose.caption=Luk
btnImg_Restart.caption=Ja
lbl_MoneyBackTitle.caption=Granteret gennemgående afinstalleing og en renere PC
btn_Tab.caption=Få Mere med IObit Uninstaller PRO
lbl_InfoDB.caption=Større databasee for at gennemgående at fjerne stædige programmer
lbl_InfoRemove.caption=Fjern Reklame-/skadleige plug-ins for en sikker og jævn online surfning
lbl_InfoUpdate.caption=Overvåg programinstallering && fjern bundleware

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Hvad er nyt

[WindowsUpdate_M]
Update_NoItem_Tip=Ingen Windows Opdateringer fundet.
NoSerchItem_Tip=Ingen emner svarer til din søgning.
Update_Loading_Tip=Indlæser ...
Update_WindowsTitle=Her er en liste over alle de Windows Opdateringer der er installeret på din komputer. Afinstallér de uønskede Windows Opdateringer for at frigøre mere plads.
Button_Uninstall=Afinstallér

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Dato for installering
mniUninstall.caption=Afinstallér
mniRefush.caption=Opdatér

